[
  {
    "name": "Пекарь (г Ульяновск, ул Врача Михайлова, д 49А)",
    "url": "http://www.5ka.ru",
    "salary from": 23000,
    "salary to": 27000,
    "adress": "г Ульяновск, ул Врача Михайлова, д 49А",
    "description": "Для каждого, кто хочет работать и зарабатывать!\nДля каждого, кто готов к профессиональному и карьерному росту!\nВедущая федеральная розничная сеть магазинов «Пятерочка» приглашает на работу:\n\n\nОбязанности:\n• Обеспечение клиентов качественной хлебобулочной продукцией\n• Составление рецептуры хлебобулочных изделий\n• Формовка и выпечка хлебобулочных изделий\n• Предпродажная подготовка хлебобулочных изделий (упаковка, фасовка, маркировка)\n• Отслеживание сроков годности товара\n• Выкладка товара в зале\nТребования:\n• Ответственность, дисциплинированность, внимательность\n• Знание полного цикла производства, начиная от замеса теста до выпечки продукции\n• Знание ассортимента и требований к качеству хлебобулочных изделий, правил и сроков хранения сырья и полуфабрикатов\nУсловия:\n• Оформление в соответствии с ТК РФ\n• Стабильная официальная заработная плата, выплата 2 раза в месяц\n• График работы 2/2\n• Возможность подработки (работа по совместительству)\n• Социальные гарантии, оплата отпусков и больничных листов\n• Работа рядом с домом\n• Скидки в магазинах сети\n• Фирменная спецодежда\n• Возможность профессионального и карьерного роста, корпоративное обучение\n• Корпоративные мероприятия и конкурсы с ценными памятными подарками и наградами\n• Медицинская страховка (в формате телемедицины)\n• Медицинская книжка за счет компании"
  },
  {
    "name": "Вечерний врач медицинского пульта",
    "url": "http://www.reso.ru",
    "salary from": 40000,
    "salary to": 0,
    "adress": null,
    "description": "В связи с открытием медицинского пульта приглашаем на работу Врачей, ординаторов, а также студентов медицинских ВУЗов с возможностью работать по гибкому графику:\n \nОбязанности:\n \n• прием телефонных звонков клиентов, застрахованных по ДМС;\n \n• организация медицинской помощи застрахованным (вызов скорой помощи, врача на дом, госпитализация, запись к специалистам в лечебные учреждения по программе страхования, согласование медицинских услуг по программе ДМС клиента и медицинским показаниям и др.);\n \n• консультационная и информационная поддержка клиентов, согласование услуг ДМС;\n \n• регистрация обращения клиента в базе данных.\n \nТребования: \n• высшее медицинское/ неоконченное медицинское образование (рассматриваем также студентов старших курсов, ординаторов, а также специалистов со средним специальным медицинским образованием);\n \n• уверенный пользователь ПК (MS Office);\n \n• клиентоориентированность, коммуникабельность, грамотная речь, стрессоустойчивость;\n \n• желательно знание английского языка (при готовности работать с англоговорящими клиентами).\n \nУсловия: \n• заработная плата 40 000 gross;\n \n• график работы, совместимый с обучением в ординатуре:\n6/1 вечерний график: пн-пт 15.00 - 21.00 часов по будням + 8 или 12 часовая смена в один из выходных дней (суббота или воскресенье), норма часов в неделю 35 - 40 часов.\nВозможны смены в праздничные дни;\n5/2 дневной график: 9.00 - 18.00\n \n• официальное оформление;\n \n• современный, комфортабельный офис вблизи ТРЦ \"Аура, на территории БЦ \"Североход\";\n \n• оплачиваемое обучение, сопровождение нового сотрудника куратором и супервайзером, дружный и профессиональный коллектив;\n \n• возможность профессионального развития и карьерного роста в сфере добровольного медицинского страхования."
  },
  {
    "name": "Врач-эндоскопист",
    "url": "http://gkb13.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Москва, Садовая-Кудринская улица, 15с1 тел. отдела кадров 8-499-254-73-72",
    "description": "Обязанности:\n• Проведение диагностических эндоскопических исследований у пациентов с заболеваниями и (или) состояниями верхнего и нижнего отдела желудочно-кишечного тракта.\n• Проведение профилактических мероприятий и санитарно-просветительной работы по формированию здорового образа жизни у пациентов с патологией органов и систем, выявляемой с помощью эндоскопических методов диагностики, контроль их эффективности.\nТребования:\n• Наличие действующего сертификата или аккредитация по специальности \"Эндоскопия\"\nУсловия:\n• График работы сменный, 5/2 по договоренности"
  },
  {
    "name": "Врач-онколог",
    "url": null,
    "salary from": 78000,
    "salary to": 0,
    "adress": "Белгородская область, рабочий посёлок Прохоровка, улица Лермонтова, 54",
    "description": "Обязанности:\n• Выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.\n• Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи.\n• Обосновывает клинический диагноз, интерпретируя данные специальных методов исследования (лабораторных, рентгенологических, радиоизотопных).\n• Обосновывает план и тактику лечения больных в соответствии с существующими стандартами оказания онкологической помощи населению Российской Федерации.\n• При необходимости обосновывает показания к госпитализации, организует ее в соответствии с состоянием больного.\n• Определяет показания и противопоказания к операции, химиотерапии, лучевому и медикаментозному лечению; проводит необходимые реабилитационные мероприятия; осуществляет диспансерное наблюдение после проведенного противоопухолевого лечения.\n• Участвует в проведении паллиативной помощи инкурабельным онкологическим больным. Определяет комплекс мер для достижения лучшего качества жизни больных.\n• При необходимости направляет пациентов в отделение паллиативной помощи, хосписы, отделения сестринского ухода и пр.\n• Оформляет необходимую медицинскую документацию, предусмотренную законодательством в сфере здравоохранения.\n• Проводит диспансеризацию населения и санитарно-просветительную работу среди населения.\n• Оказывает необходимую помощь при неотложных состояниях."
  },
  {
    "name": "Врач офтальмолог",
    "url": "http://www.mosgorzdrav.ru/gp9",
    "salary from": 0,
    "salary to": 0,
    "adress": "Москва, Перервинский бульвар, 4к2",
    "description": "Обязанности:\nДля чего Вы нам нужны:\n- Проводит квалифицированное медицинское освидетельствование всех граждан при первоначальной постановке граждан на воинский учет и призыве на военную службу. \n\n- Участвуете в проектах проводимых в организации (диспансеризация, вакцинация и др.)\nТребования:\nЧто Вам необходимо для этого:\n- Высшее-профессиональное образование.\n- Интернатура, ординатура, профессиональная переподготовка по специальности \"Офтальмология\".\n- Действующий сертификат специалиста..\n- Гражданство РФ.\n- Оптимизм и желание работать в дружном коллективе.\n\nУсловия:\nСотрудники нашей поликлиники уже много лет стоят на охране здоровья граждан. Сегодня наша команда, это 180 врачей и 200 медицинских сестер, которые работают в головном здании и филиалах. Нас выбрали 140 тысяч пациентов, и мы каждый день работаем для них. Все мы обычные люди, со своими особенностями и увлечениями, но вместе мы спасаем жизни и здоровье людей. Работа у нас - это возможность стать настоящим героем, оставаясь самим собой.\nМы предлагаем много всего:\n- Отличный социальный пакет.\n-Доплаты за квалификационную категорию, непрерывный медицинский (участковый) стаж.\n- Дополнительный отпуск.\n-Льготное пенсионное обеспечение.\n- Работу в команде специалистов.\n- Комфортное рабочее место.\n- И, да наш Профсоюз способен на многое!!!\nНе предлагаем: серую з/п, скучные задачи, устаревшие технологии, унылых коллег.\n\nДля трудоустройства, Вам необходимо пройти оценочные процедуры в Московском центре аккредитации и профессионального развития в сфере здравоохранения."
  },
  {
    "name": "Врач анестезиолог-реаниматолог",
    "url": "http://www.cito-priorov.ru",
    "salary from": 140000,
    "salary to": 0,
    "adress": "Москва, улица Приорова, 10А",
    "description": "Обязанности:\n• Дежурства по отделению реанимации c больными после плановых операций травматолого-ортопедического профиля в суточном режиме\n• Работа в операционной 2:2\n• Работа в операционной 5:2"
  },
  {
    "name": "Врач-терапевт",
    "url": null,
    "salary from": 40000,
    "salary to": 55000,
    "adress": null,
    "description": "Обязанности:\n\n\nОбязанности:\n• амбулаторный приём спецконтингента в следственном изоляторе\n• диспансерное наблюдение\n• ведение документации\n• Рабочий день с 8.00 до 16.00 (понедельник-четверг), с 8.00 до 15.30 (пятница)\nТребования:\n• наличие диплома и действующего сертификата или свидетельства об аккредитации по специальности \"Терапия\"\n• рассматриваются кандидаты годные к военной службе\nУсловия:\n• медицинское страхование\n• льготная выслуга пенсии (пенсия через 12,5 лет).\n• право на получение жилья через 10 лет службы\n• повышение квалификации за счёт работодателя\n• бесплатный проезд к месту отпуска по территории РФ сотруднику и одному члену семьи любым видом транспорта ежегодно\n• бесплатное санаторно-курортное лечение в санаториях ФСИН и МВД\n• Отпуск основной и дополнительный\n• материальная помощь, дополнительные выплаты по итогам года"
  },
  {
    "name": "Врач-офтальмолог",
    "url": "http://www.kdc4.mos.ru",
    "salary from": 120000,
    "salary to": 140000,
    "adress": "Москва, Кутузовский проспект, 14",
    "description": "Обязанности:\n\nПрием прикрепленного населения"
  },
  {
    "name": "Ветеринарный врач на ферму",
    "url": "http://www.ssnab.ru",
    "salary from": 70000,
    "salary to": 0,
    "adress": "Калужская область, село Барятино",
    "description": "Обязанности:\n\n\n• Работа в качестве ветеринарного врача на животноводческом комплексе (КРС);\n• Осуществление осмотра и организация лечения животных разных половозрастных групп;\n• Проведение противоэпизоотических, профилактических и лечебных мероприятий на животноводческом комплексе.\n\nТребования:\n\n\n• Высшее профильное образование.\n• Обязателен опыт работы ветеринарным врачом на животноводческом комплексе с КРС\n• Знание основ составления рациона и кормления КРС разных групп\n\nУсловия:\n\n\n• Работа в крупной производственной Компании - агро-промышленный комплекс в Калужской области, Барятинский район\n• Официальное оформление по ТК РФ\n• Официальная и своевременная заработная плата (белая, два раза в месяц)\n• График работы 5/2\n• Предоставление жилья при релокации (благоустроенные двухкомнатные квартиры в собственной гостинице)\n• Предоставление спец.одежды\n• Корпоративный транспорт от гостиницы до фермы"
  },
  {
    "name": "Врач-офтальмолог",
    "url": "http://gbuz-sertolovo.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Ленинградская область, Всеволожский район, Сертолово, Пограничная улица, 8к1",
    "description": "Обязанности:\n• Получает информацию о заболевании, выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.\n• Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи.\n• Проводит экспертизу временной нетрудоспособности, направляет пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу.\n• Разрабатывает схему послеоперационного ведения больного и профилактику послеоперационных осложнений.\n• Оформляет медицинскую документацию.\nТребования:\n• Высшее образование- специалитет по специальности \"Лечебное дело\" или \"Педиатрия\" и подготовка в интернатуре и (или) ординатуре по специальности \"Офтальмология\" \n• \nСертификат специалиста или свидетельство об аккредитации специалиста по специальности \"Офтальмология\"\n \nУсловия:\n• Работа в новой современной поликлинике г. Сертолово\n\n• Удобная транспортная доступность"
  },
  {
    "name": "Врач-стоматолог",
    "url": "http://dentsol.ru",
    "salary from": 100000,
    "salary to": 0,
    "adress": "Московская область, Солнечногорск, Банковская улица, 4",
    "description": "Обязанности:\n• Консультация и амбулаторный прием пациентов в полном объеме согласно специализации, письменное ведение медицинской документации. \n\nТребования:\n• Высшее медицинское образование, наличие действующего сертификата, медицинская книжка. \n\nУсловия:\n• Оформление по ТК РФ, сменный график работы, оплата согласно процентной ставки, на территории работодателя.\n• Комфортные условия труда."
  },
  {
    "name": "Врач-кардиолог",
    "url": "http://alexhospital.ru",
    "salary from": 80000,
    "salary to": 0,
    "adress": "Санкт-Петербург, проспект Солидарности, 4",
    "description": "Обязанности:\n Оказывает квалифицированную медицинскую помощь в соответствии с Положением об отделении, его функциями и задачами, используя современные методы, разрешенные для применения в медицинской практике \n\nТребования:\n\n высшее профессиональное (медицинское) образование по одной из специальностей «Лечебное дело» или «Педиатрия», прошедшее послевузовскую подготовку или специализацию по специальности «Кардиология» в соответствии с Квалификационными требованиями к специалистам с высшим и послевузовским медицинским и фармацевтическим образованием в сфере здравоохранения, утверждаемыми в установленном порядке, а также сертификат/аккредитация специалиста по специальности «Кардиология» прошедшее обязательный предварительный медицинский осмотр, имеющий опыт работы в стационаре не менне 3-х лет.\n \n\n\nУсловия:\n\nГрафик работы - суточная работа в Кардиологическом отделении 3"
  },
  {
    "name": "Врач скорой медицинской помощи",
    "url": "https://gs-smp.infomed39.ru",
    "salary from": 52860,
    "salary to": 69970,
    "adress": null,
    "description": "Обязанности:\n• оказывать скорую медицинскую помощь, включая установление ведущего синдрома и предварительного диагноза заболевания (состояния); \n• осуществление мероприятий способствующих стабилизации или улучшению клинического состояния пациента, в соответствии с действующими порядками оказания скорой медицинской помощи, а также на основе стандартов оказания скорой медицинской помощи и с учетом клинических рекомендаций (протоколов) по оказанию скорой медицинской помощи. \nТребования:\n• Высшее образование - специалитет по одной из специальностей: \"Лечебное дело\", \"Педиатрия\" \n• Подготовка в интернатуре/ординатуре по специальности \"Скорая медицинская помощь\" \n• Профессиональная переподготовка по специальности \"Скорая медицинская помощь\" при наличии подготовки в интернатуре/ординатуре по одной из специальностей: \"Анестезиология-реаниматология\", \"Общая врачебная практика (семейная медицина)\", \"Терапия\", \"Педиатрия\", \"Хирургия\" \n• Повышение квалификации не реже одного раза в 5 лет в течение всей трудовой деятельности. \nМеры социальной поддержки:\n• \nВыплаты при первом трудоустройстве в государственное медицинское учреждение Калининградской области в размере г. Калининград - 450 000 рублей\n• \nКомпенсация расходов на оплату найма жилого помещения в течение шести месяцев.\n• \nОплата переезда: стоимости проезда медицинскому работнику, стоимости провоза багажа (в пределах территории РФ, при следовании ж/д транспортом либо воздушным транспортом эконом-класса."
  },
  {
    "name": "Врач-педиатр стационара (подъемные до 2 млн руб)",
    "url": "http://www.medkarabash74.ru",
    "salary from": 40000,
    "salary to": 50000,
    "adress": "Челябинская область, Карабаш, улица Гагарина, 1А",
    "description": "Обязанности:\n• В стационаре проводить ежедневные врачебные осмотры с целью оценки состояния здоровья пациентов и коррекция лечения; оформлять медицинские карты больных; организовывать/осуществлять необходимые диагностические, лечебные процедуры и мероприятия.\nТребования:\n\n• Сертификат по специальности \"педиатрия\"\n• Гражданство РФ обязательно\nУсловия:\n• Работа в круглосуточном стационаре\n• Служебное жилье предоставляется (с правом дальнейшей приватизации)\n• Действующая программа \"Земский доктор\" (1 млн руб)\n• Единовременная выплата от администрации города (еще 1 млн руб)\n• Возможность обучения по смежным специальностям диагностического и лечебного профиля"
  },
  {
    "name": "Заведующий терапевтическим отделением (врач-терапевт)",
    "url": null,
    "salary from": 50000,
    "salary to": 0,
    "adress": "Удмуртская Республика, Ижевск, улица имени 50-летия ВЛКСМ, 42",
    "description": "Обязанности: Заведование терапевтическим отделением Госпиталя для ветеранов войн"
  },
  {
    "name": "Врач акушер-гинеколог",
    "url": "https://chern-crb.infomed39.ru/jobs/",
    "salary from": 45000,
    "salary to": 0,
    "adress": "Калининградская область, Черняховск, Цветочная улица, 4",
    "description": "Обязанности:\n• Оказывает постоянную, экстренную и неотложную квалифицированную медицинскую помощь населению по своей специальности, используя современные способы и методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике.\n• Ежедневно проводит осмотр больного в стационаре.\n• Организует и самостоятельно проводит специальные диагностические исследования и интерпретирует их результаты.\n• В зависимости от состояния пациента вносит изменения в план лечения и определяет необходимость дополнительных методов обследования.\n• Принимает участие в проведении профилактических мероприятий по предупреждению и снижению гинекологической заболеваемости, осложнений беременности и родов, послеродового периода.\n• Осуществляет организацию и проведение профилактических гинекологических осмотров женщин с использованием современных методов обследования с целью раннего выявления и лечения гинекологических заболеваний.\n• Выявляет беременных(на ранних стадиях беременности) и осуществляет их диспансерное наблюдение.\n• Проводит занятия по физической и психопрофилактической подготовке беременных к родам и обучение их в \\\"Школе матерей\\\".\n• Выявляет беременных, нуждающихся в госпитализации в отделения патологии беременных родильных домов и другие ЛПУ по профилю заболевания.\n• Проводит отбор беременных женщин и гинекологических больных, подлежащих оздоровлению в санаториях-профилакториях. Дает рекомендации по трудоустройству беременных женщин, которое будет исключать влияние производственных вредностей.\n• Принимает участие в проведении предварительных при поступлении на работу и периодических медицинских осмотров. Осуществляет своевременное взятие на диспансерный учет и динамическое наблюдение гинекологических больных, проведение им комплекса лечебно-оздоровительных мероприятий с использованием санаторно-курортного лечения, а также других средств и методов обследования и лечения, анализ эффективности диспансеризации. Выявляет гинекологических больных, нуждающихся в стационарном лечении.\n• Дает рекомендации по диетическому питанию.\n• Организует работу по вопросам планирования семьи.\n• Осуществляет индивидуальный подбор современных средств контрацепции.\n• Проводит углубленный анализ заболеваемости с временной утратой трудоспособности в связи гинекологическими заболеваниями и осложнениями.\n• Участвует в проведении врачебно-трудовой экспертизы по определению трудоспособности больного.\n• Планирует свою работу и анализирует ее основные показатели.\n• Своевременно оформляет медицинскую документацию, предусмотренную законодательством Российской Федерации в области здравоохранения.\n• Соблюдает принципы врачебной этики и деонтологии.\n• В случае необходимости оказывает экстренную акушерскую и гинекологическую помощь, в том числе неотложную доврачебную помощь новорожденным.\n• Своевременно и квалифицированно исполняет приказы, распоряжения и поручения руководства учреждения\n• Соблюдает правила внутреннего распорядка.\n• Соблюдает правила требования охраны труда, производственной санитарии и техники безопасности\nТребования:\n• Наличие действующего сертификата российского образца по специальности \"Акушерство и гинекология\" . \n• Аккредитация\n• Квалификация: Врач-акушер-гинеколог\n• Образование: Высшее\nУсловия:\n• Социальный пакет в соответствии с ТК РФ. Единовременная выплата при первом трудоустройстве 1 миллион 620 тысяч рублей с отработкой 5 лет. \n• Оплата найма жилого помещения в течение 6 мес. Возможно предоставление служебного жилья."
  },
  {
    "name": "Врач по спортивной медицине",
    "url": "http://sportdelfin.ru",
    "salary from": 25000,
    "salary to": 27000,
    "adress": "Нижний Новгород, проспект Гагарина, 25",
    "description": "Обязанности:\n• \nМедицинское обследование и диспансеризация спортсменов и лиц, занимающихся физической культурой.\n• \nПроведение лечебно-профилактических мероприятий\nТребования:\n\n• \nНа должность врача по спортивной медицине принимается лицо, имеющее высшее профессиональное образование по одной из специальностей \"Лечебное дело\" или \"Педиатрия\", послевузовское профессиональное образование (ординатура) по специальности \"Лечебная физкультура и спортивная медицина\" или профессиональная переподготовка по специальности \"Лечебная физкультура и спортивная медицина\" при наличии послевузовского профессионального образования по специальности \"Неврология\"; Общая врачебная практика (семейная медицина)\"; \"Педиатрия\"; \"Скорая медицинская помощь\"; \"Терапия\"; \"Травматология и ортопедия\").\n\nУсловия:\n• возможна работа по совместительству"
  },
  {
    "name": "Врач-терапевт",
    "url": "http://www.rzlok.ru",
    "salary from": 64300,
    "salary to": 0,
    "adress": "Московская область, Одинцовский городской округ, пансионат Лесные Дали",
    "description": "Обязанности:\n• Осмотр отдыхающих и их лечение.\n• Выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.\n• Обосновывает клинический диагноз, план и тактику ведения больного.\n• Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи.\n• Проводит экспертизу временной нетрудоспособности, направляет пациентов с признаками стойкой утраты трудоспособности для освидетельствования на медико-социальную экспертизу.\nТребования:\n• Опыт в терапии. \n• Подтверждающие документы на лечение пациентов.\nУсловия:\n• по графику, обговаривается индивидуально."
  },
  {
    "name": "Врач-эндоскопист",
    "url": "http://dikb6.ru",
    "salary from": 95000,
    "salary to": 0,
    "adress": "Москва, Большая Академическая улица, 28",
    "description": "ГБУЗ \"ДИКБ 6 ДЗМ\" приглашает на работу врача-эндоскописта\n Обязанности:\n\n• Выполнение исследований гастроскопия и колоноскопия, Эзофагогастродуоденоскопия, Бронхоскопия, оформление заключений по результатам проведения исследований\n• Ведение медицинской учетно-отчетной документации\n Требования :\n• Высшее медицинское образованиеОрдинатура/интернатура или диплом профессиональной переподготовки по специальности \"Эндоскопия\"\n• Действующий сертификат/аккредитация по специальности \"Эндоскопия\"\n• Аналогичный опыт работы по специальности от 3 лет\n• Наличие справки об отсутствии судимости, Прививочный сертификат (наличие прививок в соответствии с календарем прививок). Условия :\n• Оформление в соответствии с ТК РФ.\n• Рассмотрим сотрудников как на основное место работы, так и совместительство.\n• Стабильные выплаты заработной платы (2 раза в месяц на банковскую карту)\n• Место работы МЦК Коптево, м. Водный стадион.\n• Современное медицинское оборудование и комфортные условия труда\n• Предоставление современной медицинской униформы\n• Профсоюзная организация организует ежегодные поездки по городам России"
  },
  {
    "name": "Врач стоматолог-терапевт",
    "url": "https://ortostudy.ru",
    "salary from": 150000,
    "salary to": 0,
    "adress": "Московская область, Мытищи, улица Белобородова, 2к3",
    "description": "Ищем стоматолога-терапевта !\nМы, дружный коллектив Студии Ортодонтии, приглашаем к себе в команду стоматолога , эмпатичного и в то же время твердого в решениях медицинских показаний.\nЗарплата достойная)\nвначале пути оклад ( все подробно на собеседовании)\nОбязанности:\n\n• \nПрием пациентов. Лечение кариеса и его осложнений, приветствуется лечение под микроскопом и трёхмерное пломбирование каналов .\n• \n Работа с Диагнокат, вектор, фотосан , Флорида проуб ( возможно, обучение)\n• \nРабота в программе Ident (обучаем). \n* приём 3-4 раза в неделю по 6 часов\nТребования:\n• \n• \nДля нас в сотруднике важно:\n- Ответственное отношение к своей работе;\n- Стремление повышать квалификацию и развивать свои навыки;\nУсловия:\nМы предлагаем:\n• Стабильную заработную плату,\n\n• Оформление по договору, в соответствии с ТК РФ;\n• Возможности для профессионального роста;\n\n• Удобный сменный график работы \n• При записи на собеседование можно позвонить в клинику или написать на WhatsApp 89261632667, прислав своё резюме"
  },
  {
    "name": "Врач-косметолог-дерматовенеролог",
    "url": "http://www.altamedplus.ru",
    "salary from": 100000,
    "salary to": 150000,
    "adress": "Московская область, Одинцово, Союзная улица, 32Б",
    "description": "Особое внимание заслуживает отделение Косметологии ,которое оснащено великолепной современной линией, предлагающей потенциальным сотрудникам уникальные возможности для профессионального роста и развития. Наша клиника отличается высоким уровнем оборудования, оснащенного самыми передовыми косметологическими аппаратами, которые признаны лучшими в мире.\nМы стремимся предоставить нашим клиентам самое качественное и инновационное лечение, а для этого,мы ищем талантливых сотрудников, готовых делиться своим опытом и страстью к косметологии. Ваша экспертиза и навыки будут ценным вкладом в достижение наших целей.\nРабота в нашей клинике позволит вам взаимодействовать с клиентами, помогая им достичь и поддерживать их красоту и здоровье. Вы будете иметь возможность применять самые передовые методы и технологии, проводить процедуры с использованием инновационных косметологических аппаратов, которые обеспечивают безопасность и эффективность лечения.\nНаша команда состоит из высококвалифицированных специалистов, которые ценят коллективную работу и сотрудничество. Мы создаем поддерживающую атмосферу, где каждый член команды может проявить свой творческий потенциал и принести свои идеи на пользу клинике.\nКроме того, мы предлагаем обширные возможности для профессионального обучения и развития. Ваше стремление к постоянному совершенствованию будет поддерживаться через участие в тренингах, семинарах и конференциях, а также доступом к последним исследованиям и инновациям в области косметологии.\nЕсли вы ищете возможность применить свои навыки и знания в сфере косметологии, работая в клинике с передовым оборудованием и вдохновляющей командой, присоединяйтесь к нам.\nМы с нетерпением ждем вас в нашей многопрофильной клинике, где красота и инновации сочетаются в совершенстве!\nОбязанности:\n• Прием, консультирование и ведение пациентов дермато-венерологического и косметологического профиля.\n• Составление индивидуальных программ лечения и по уходу за лицом.\n• Использование в работе современных аппаратных и инъекционных методик.\n• Прием детского и взрослого населения.\n• Оказание квалифицированной медицинской помощи с применением современных методов профилактики , диагностики и лечения.\n• Ведение электронной медицинской документации.\n• Лечение дерматологических и эстетических проблем.\n• Терапевтическая косметология.\n• Ведение медицинской документации;\n• Опыт работы на лазерном оборудовании приветствуется\nТребования:\n• Высшее медицинское образование;\n• Стаж от года дерматологического-косметологического приема после получения сертификата;\n• Ординатура по дерматологии.\n• Выполнение работ по эстетической косметологии лица: чистки, уходы, массаж.\n• Выполнение работ по эстетической косметологии тела: SPA-программы, эпиляция.\n• Консультирование пациентов по вопросам ухода за кожей лица и тела.\n• Коммуникативные навыки, позитивный настрой, умение работать в команде и вести комплексные планы лечения, пациенто-центричность.\n• Опыт работы, соответствующее образование и повышение квалификации по специализации. Навыки.\n• Инициативность и человеколюбие.\nУсловия:\n• Оформление официальное, согласно ТЗ РФ,с соблюдением всех социальных гарантий( отпуска, больничные листы временной нетрудоспособности и др.)\n• Работа в отделении клиник класса Люкс, оснащенной современным технологическим оборудованием класс\n• Организация тренингов, обучающих мастер-класс, вспомогательных ресурсов, обмен опыта.\n• График работы гибкий по обоюдному согласию.\n• Удобное месторасположения клиники, шаговая доступность от транспортной развязки\n• Если вы мечтаете о работе в передовом медицинском центре , которая объединяет высокий профессионализм, передовые технологии и приятную рабочую атмосферу, то наша многопрофильная клиника является идеальным местом для вашей медицинской карьеры.\n• Мы ждем вас в нашей команде, чтобы достигать успехов и делать жизнь наших пациентов лучше и красивее!"
  },
  {
    "name": "Врач-эндоскопист",
    "url": "http://spbgp44.ru",
    "salary from": 35000,
    "salary to": 0,
    "adress": "Санкт-Петербург, Будапештская улица, 20к1",
    "description": "Обязанности:\n• Проведение диагностических эндоскопических исследований у пациентов с заболеваниями и (или) состояниями верхнего и нижнего отдела желудочно-кишечного тракта.\n• Проведение профилактических мероприятий и санитарно-просветительной работы по формированию здорового образа жизни у пациентов с патологией органов и систем, выявляемой с помощью эндоскопических методов диагностики, контроль их эффективности."
  },
  {
    "name": "Врач-эндокринолог",
    "url": "http://www.100med.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Лыткарино, 3-й микрорайон, квартал 3А",
    "description": "Многопрофильный медицинский центр \"Стомед\" уже 20 лет успешно работает на рынке медицинских услуг. Мы предоставляем широкий спектр медицинских услуг по профилактике, диагностике и лечению различных заболеваний. В нашей клинике пациент получает полный цикл необходимой медицинской помощи от первичной диагностики до проведения оперативной помощи и восстановительного лечения.\nВ настоящий момент в связи с расширением мы заинтересованы в привлечении в наш коллектив экспертного, увлеченного своей работой и клиентоориенированного врача, со специализацией врач эндокринолог\n \n\nФункции врача дерматолога в нашем Медицинском Центре:\n1. Амбулаторный прием пациентов с 18 лет. \n2. Оказание квалифицированной медицинской помощи пациентам по своей специальности, используя современные методы профилактики, диагностики и лечения;\n3. Консультирование пациентов как первично обратившихся, так и пациентов обратившихся по результатам лабораторных и инструментальных методов исследования, \n4. Выставление диагноза согласно международным и российским классификациям, с учетом кода по МКБ, на основании жалоб, анамнеза и данных лабораторных и инструментальных методов обследования.\n5. Составление индивидуального графика обследования и лечения пациентов с различными патологиями. Организация консилиума в сложных клинических случаях\n6. Желательно наличие знаний в Anti-age терапии\n9. Ведение медицинской документации, работа в программе инфоклиника. Соблюдение санитарно-противоэпидемического режима.\n \nКлючевые компетенции и ожидания от будущего сотрудника, которые\nпотребуются в работе:\n· Высшее медицинское образование\n· Наличие действующих сертификатов специалиста в своей области\n· Опты работы по своей специальности не менее 3-х лет\n· Желание работать в команде профессионалов, обмениваться опытом\nНАМ ВАЖНО, ЧТОБЫ ВЫ:\n• ответственно относились к своей работе;\n• были тактичны и внимательны к пациентам и коллегам;\n• имели призвание и желание лечить людей;\n• хотели повышать квалификацию и развивать свои навыки.\nУсловия работы, которые мы предлагаем для будущего коллеги:\n• Оформление согласно ТК РФ, сохранение медицинского стажа\n• Работа на территории Медицинского Центра (ближайшее метро Котельники);\n• Укомплектованное новым оборудованием рабочее место, широкий спектр диагностики: МРТ, Рентген, УЗИ экспертного класса, все виды лабораторных исследований; работа с качественными профессиональными материалами;\n• Комфортная раздевалка и зона отдыха для медицинского персонала\n• Полная занятость и полный рабочий день, возможен график с учетом пожеланий специалиста\n• Существенные корпоративные скидки (от 15% до 50 %) на медицинские услуги для самого сотрудника и членов его семьи\n• Учет особенного отношения врача к работе и пациентам, возможности карьерного роста и личностного развития, в том числе совокупное финансирование (50% / 50%) внешних программ дополнительного образования по профилю сотрудника;\n• Социальная корпоративная программа: корпоративные мероприятия и праздники на Новый год и день медицинского работника\n• Доход в соответствии с достижениями планируемых результатов\n \nМы ценим время уважаемого кандидата, поэтому просим обратить внимание на организационные условия подбора сотрудника:\n• Рассмотрение резюме (до 2-х недель с момента отклика, если мы не ответили на\n• ваше резюме в течение указанного времени, это означает, что остановились на\n• других кандидатурах)\n• Первичное знакомство (онлайн формат/телефонная беседа)\n• Очное интервью с глав врачом/заведующим для демонстрации профессионально личностных качеств\n \nБудем рады видеть Вас в нашел коллективе профессионалов"
  },
  {
    "name": "Врач-офтальмолог (профосмотры)",
    "url": "http://erisman.ru",
    "salary from": 55000,
    "salary to": 60000,
    "adress": "Москва, Старый Толмачёвский переулок, 3",
    "description": "Обязанности:\n• \n• Получает информацию о заболевании, выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.\n• Проводит осмотр в рамках профосмотрах.\n• Оформляет медицинскую документацию.\n\n\n\nТребования:\n• действующий сертификат/ аккредитация \n• высшее образование \nУсловия:\n• работа 5/2 (понедельник - пятница) сменный график с 08:00 до 13:30, на следующий день с 13:30 до 19:00. Или возможен график с 08:00 до 19:00 через день\n• профосмотры"
  },
  {
    "name": "Врач-кардиолог",
    "url": "http://кокб.рф",
    "salary from": 50000,
    "salary to": 0,
    "adress": "Кострома, проспект Мира, 114",
    "description": "Обязанности:\n1) Обеспечивает надлежащий уровень обследования и лечения больных.\n2) Самостоятельно устанавливает диагноз по специальности на основании клинических наблюдений и обследования, сбора анамнеза, данных клинико-лабораторных и инструментальных исследований; определяет тактику ведения больного в соответствии с порядками оказания медицинской помощи; назначает необходимые для комплексного обследования пациента методы инструментальной, функциональной и лабораторной диагностики; проводит диагностические, лечебные, реабилитационные и профилактические процедуры с использованием разрешенных методов диагностики и лечения.\n3) Контролирует осуществление необходимого ухода за больными на основе принципов лечебно-охранительного режима и соблюдения правил медицинской деонтологии, а также выполнения больными установленного больничного режима; проверяет правильность и своевременность выполнения средним и младшим медицинским персоналом назначений и указаний по лечению и уходу за больными.\n4) Ежедневно совместно с медицинской сестрой проводит обход больных, отмечает основные изменения в их состоянии, происшедшие за сутки, и в зависимости от этого определяет необходимые мероприятия по лечению и уходу за больными.\n5) По согласованию с заведующим отделением осуществляет выписку и перевод больных в другое отделение больницы или другое лечебно-профилактическое учреждение.\n6) Привлекает в необходимых случаях врачей других специальностей для консультации и проведения лечения больных, а также направляет больных на консультацию и лечение в другие лечебно-профилактические учреждения по согласованию с заведующим отделением.\n7) Ведет карту стационарного больного, внося в нее полагающиеся данные, датируя все полученные сведения от больного или родственников.\n8) Докладывает заведующему отделением и врачебной комиссии (ВК) о больных, подлежащих выписке или переводу в другие отделения, а также об изменении диагноза.\n9) Присутствует при вскрытии умерших больных.\n10) Осуществляет экстренные консультации больных в других отделениях больницы.\nТребования:\n• высшее медицинское образование\n• действующий сертификат специалиста/свидетельство об аккредитации по специальности \"Кардиология\"\nУсловия:\n• работа в кардиологическом отделении регионального сосудистого центра\n• дополнительный отпуск"
  },
  {
    "name": "Врач-гинеколог",
    "url": "http://100med.ru",
    "salary from": 80000,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Амбулаторно-поликлинический прием;\nВедение беременности, гинекологических пациентов.\nПроведение УЗИ диагностики\nОперативная активность в условиях малой операционной, (проведение малых гинекологических операций, Сургитрон, ВМС)\nКольпоскопия\nЗабор биологического материала (гинекологические мазки, взятие материала для ПЦР-диагностики, цитологические соскобы)\nСоставление схем лечения.\nВедение медицинской документации в т.ч в электронном виде\nУсловия:\n• Оформление по ТК РФ;\nОклад +%; размер вознаграждения обсуждается на собеседовании\nПрограмма премирования\nГрафик работы сменный, частичная занятость; Гибкий график работы\nВозможность участвовать в конференциях, семинарах, тренингах;\nЛьготное медицинское обслуживание для сотрудников и членов его семьи\nКомфортные условия труда, современное оборудование;\nДружный коллектив, корпоративные мероприятия"
  },
  {
    "name": "Врач-оториноларинголог детский",
    "url": "http://www.med-isida.ru",
    "salary from": 750,
    "salary to": 0,
    "adress": "Московская область, Мытищи, улица Семашко, 10к1",
    "description": "В детский медицинский центр \"Поллиана\" \nОбязанности:\n• Амбулаторный прием пациентов от 0 до 18 лет,\n• ведение медицинской документации.\nТребования:\n• Высшее профессиональное образование,\n• наличие действующего сертификата по специальности,\n• опыт работы - от 3 лет,\n• доброжелательность, умение работать в команде, коммуникабельность, порядочность, пунктуальность.\nУсловия:\n• \nШаговая доступность от ст. Тайнинская,\n• \nзаработная плата от 750р. /ч. + % от оказанных услуг ( манипуляций) \n• \nграфик работы сменный, по договоренности (часы работы клиники с 08:00 до 21:00),\n• оформление по ТК РФ,\n• обеспечение медицинской формой, \n\n• хорошее руководство клиники,\n• дружный сплоченный коллектив,\n• современное оборудование и комфортное рабочее место, \n• стабильная надежная клиника, \n• скидка на медицинское обслуживание для сотрудника (включая стоматологию) и членов его семьи, \n• возможность обучения и профессионального роста (сертификационные курсы, дополнительное обучение по специальности, развивающие тренинги)."
  },
  {
    "name": "Врач МРТ",
    "url": null,
    "salary from": 100000,
    "salary to": 0,
    "adress": "Московская область, Красногорск, Ново-Никольская улица, 52",
    "description": "Обязанности:\n• Описание МР томограмм головного мозга, артерий и вен головы, артерий шеи, позвоночника, брюшной полости, забрюшинного пространства, органов малого таза, суставов, как без, так и с использованием контрастирования. \n• Общение с пациентами!\nТребования:\n• Наличие действующего сертификата рентгенолога\n• Опыт самостоятельной работы врачом МРТ от 1 года \nУсловия:\n• Работа врачом МРТ в городе Красногорск. Дистанция не рассматривается!\n• График сменный - 2/2; 3/3; 15/15, смена 12 часов с 9.00 до 21.00. Доход за 15-16 смен в месяц от 100 000 рублей. \n• Возможен вахтовый метод для жителей других городов. \n• Трудоустройство по ТК РФ"
  },
  {
    "name": "Врач-стоматолог (ортопед)",
    "url": "https://medarplus.com",
    "salary from": 70000,
    "salary to": 0,
    "adress": "Обл. Владимирская, г. Владимир, мкр. Коммунар, ул. Песочная, д. 19А",
    "description": "Обязанности:\n• Ведение клинического приема по специальности “Стоматология ортопедическая\".\n• Разработка плана лечения пациента в соответствии с установленными правилами и стандартами.\nТребования:\n• Высшее образование по специальности, действующий сертификат «Стоматология ортопедическая”.\n• Стаж работы по специальности не менее 3 лет.\n• Ответственность, вежливость, внимательность.\n• Опыт протезирования на имплантатах.\n• конкурентоспособный уровень заработной платы;\nУсловия:\n• Трудоустройство по ТК РФ.\n• Передовое оборудование и материалы.\n• Иногородним специалистам помощь в подборе жилья.\n• ЗП обговаривается идевидуально в зависимости от опыта и квалификации."
  },
  {
    "name": "Врач оториноларинголог",
    "url": "http://www.invitro.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Амбулаторно-поликлинический прием детского населения;\n• Проведение стандартных обследования и назначение терапии;\n• По своей специальности оказывает квалифицированную медицинскую помощь, используя при этом современные методы диагностики, профилактики, лечения;\n• В соответствии с установленными правилами и стандартами выбирает тактику ведения больного, разрабатывает план его обследования.\nТребования:\n• Высшее медицинское образование \"Лечебное дело\" или \" Педиатрия\";\n• Действующий сертификат по специальности \"Оториноларингология\";\n• Опыт работы в аналогичной сфере от 2-х лет.\nУсловия:\n• График работы: 19.5 часов на неполную занятость, часы работы обсуждается индивидуально;\n• Заработная плата: оклад + ежемесячная премия;\n• Дополнительные 3 оплачиваемых дня к основному отпуску 28 дней;\n• Бесплатное корпоративное обучение;\n• Оснащение рабочих мест современным оборудованием;\n• Скидка 30% на услуги компании для сотрудников и их родственников;\n• Прохождение ежегодного медицинского осмотра и сертификационное обучение за счет работодателя;"
  },
  {
    "name": "Врач педиатр участковый",
    "url": "http://vsev-crb.ru",
    "salary from": 60000,
    "salary to": 0,
    "adress": "Ленинградская область, Всеволожск, Колтушское шоссе, 20к3",
    "description": "Мы убеждены, что сотрудники наша главная ценность, потому что вместе мы развиваем наше общее дело – работаем на благо и здоровье людей. Если Вы желаете помогать людям, то ждем Вас в нашей команде!\n\nОбязанности:\n\n\n• Оказание квалифицированной медицинской помощи по своей специальности в соответствии с должностной инструкцией в приемном отделении скорой неотложной помощи детям.\n• Использование современных методов профилактики, диагностики, лечения и реабилитации, разрешенных для применения в медицинской практике. Определение тактики ведения больного в соответствии с установленными правилами и стандартами.\n\nТребования:\n\n\n• Наличие высшего образования по специальности, ординатура или интернатура по педиатрии и действующий сертификат;\n• Интерес и любовь к профессии, желание профессионально развиваться, самосовершенствоваться.\n\nУсловия:\n\n\n• Работа во Всеволожске, Колтушское шоссе д 20\n• Работа в стационаре, суточный график\n• Ежегодные выплаты молодым специалистам до 35 лет"
  },
  {
    "name": "Врач-нефролог",
    "url": "http://veramed.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Одинцовский городской округ, Звенигород, Московская улица, 12",
    "description": "Вакансия открыта в г. Одинцово или в г. Звенигороде (можно выбрать).\nПредлагаем: \n• График работы: с 08:00 до 14:00 или с 14:00 (15:00) до 20:00 (21:00).\n• Заработная плата складывается из фиксированной части и премии.\n• Оформление по ТК РФ.\n• Корпоративное обучение и тренинги.\n• Индивидуальные программы развития.\n• Скидки на услуги клиники для сотрудников и членов семьи.\n• Готовы рассматривать совместителей на 0,25 ставки (частичная занятость).\nОбязанности:\n• Прием пациентов в клинике по своей специальности.\n• При необходимости, перенаправлять пациентов к смежным специалистам нашей сети.\n• Вести электронную историю болезни.\nПожелания:\n• Высшее медицинское образование и действующий сертификат (аккредитация) по специальности.\n• Клинический опыт по специальности от 3-х лет.\n• Пациенториентированность."
  },
  {
    "name": "Врач эндокринолог-диетолог",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Раменское, улица Чугунова, 15/4",
    "description": "Обязанности:\n• Участвует в оказании квалифицированной медицинской помощи по своей специальности.\n• Оказывает консультативную помощь врачам других подразделений ЛПУ по вопросам диетологии.\n• Планирует свою работу и анализирует показатели своей деятельности.\n• Обеспечивает своевременное и качественное оформление медицинской и иной документации в соответствии с установленными правилами.\n• Проводит санитарно-просветительную работу.\n• Ведет амбулаторный прием взрослых пациентов\n• Взаимодействует с другими специалистами\nТребования:\nвысшее медицинское образование\nдействующий сертификат/аккредитация специалиста по специальности \"Эндокринология\"\nУсловия:\nРабота в новой, светлой и уютной эстетической клинике\nГрафик работы обсуждается\nКомфортные условия труда\nДружный коллектив"
  },
  {
    "name": "Врач (Лечебное дело)",
    "url": "http://www.helix.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Калининградская область, Черняховск, улица Ленина, 18А",
    "description": "Лабораторная служба Хеликс сегодня:\n• 5 высокотехнологичных Лабораторных комплексов\n• Более 500 медицинских центров в 130 городах\n• Более 2500 сотрудников, объединённых общими целями и ценностями\nПрисоединяйтесь к нам!\nПриглашаем в команду врачей разных специализаций: врача - акушера-гинеколога, врач отоларинголога и врача педиатра.\nОбязанности:\n• Амбулаторный прием пациентов в медицинском центре по предварительной записи\n• Назначение лабораторных исследований\n• Ведение документации\nТребования:\n• Высшее медицинское образование\n• Наличие действующего сертификата по гинекологии\n• Наличие сертификата по специальности\n• Опыт работы от 3-х лет\nУсловия:\n• Работа в современном диагностическом центре\n• Вакансия открыта по адресу: ул. Свердлова, 22\n• Гибкий график работы (обсуждается на собеседовании), возможность совмещения\n• Достойная заработная плата"
  },
  {
    "name": "Врач общей практики (семейный врач)",
    "url": "http://gb2-stoskol.belzdrav.ru",
    "salary from": 55580,
    "salary to": 85955,
    "adress": "Белгородская область, Старый Оскол, улица Ублинские Горы, 1А",
    "description": "Обязанности:\n\n- Осуществлять амбулаторный прием и посещения на дому, оказывать медицинскую помощь при острых и неотложных состояниях, а также квалифицированную медицинскую помощь по своей специальности, используя современные методы профилактики, диагностики, лечения и реабилитации, разрешенные для применения в медицинской практике. \n- Обеспечивать активное выявление заболеваний в ранних стадиях патологического процесса и оказывать своевременную и квалифицированную медицинскую помощь в амбулаторных условиях и на дому. \n- Выявлять и осуществлять мониторинг факторов риска развития хронических неинфекционных заболеваний.\n\nТребования:\n\n- Высшее образование - специалитет по одной из специальностей: \"Лечебное дело\", \"Педиатрия\"\n- Подготовка в интернатуре/ординатуре по специальности \"Общая врачебная практика (семейная медицина)\"\n\nУсловия:\n\n- Предлагаем работу в крупной и динамично развивающейся медицинской компании - лидере;\n- Специалистам участковой службы (врачам общей практики (семейным врачам), врачам - терапевтам участковым), предоставляется муниципальное жилье;\n- Обеспечение жильем начинающих специалистов и их семей по доступной цене и на льготных условиях, в рамках проекта «Новая жизнь» (первоначальный взнос в размере 30% от стоимости приобретаемой квартиры, а также возможности производить оплату оставшихся 70% на условиях льготной процентной рассрочки - 2,5 %);\n- В соответствии с Постановлением администрации Старооскольского городского округа от 15 февраля 2019 года 482 специалистам по остродефицитным специальностям, прибывающим на постоянную работу, выплачивается единовременное пособие в размере 500 000 рублей. \n- Карьерный рост;\n- Официальное оформление по ТК РФ."
  },
  {
    "name": "Врач-хирург",
    "url": null,
    "salary from": 60000,
    "salary to": 0,
    "adress": "Московская область, Коломна, улица Октябрьской Революции, 318",
    "description": "Стационар\nОбязанности:\n• В рамках должностных обязанностей оказывает квалифицированную медицинскую помощь по специальности \"Хирургия\" в условиях стационара\n• Работа в программах ЕМИАС, Мегаклиника\nТребования:\n• Высшее медицинское образование /интернатура/ординатура по специальности\n• Наличие сертификата/аккредитации специальности\nУсловия:\n• Оформление по ТК\n• З/П от 60 000 руб. (обсуждается на собеседовании)\n• Сменный режим работы\n• Доплата начинающим специалистам\n• Содействие в зачислении детей в детские сады и школы\n• Содействие в зачислении супругов (медиков)\n• Имеется возможность принять участие в программе \"Социальная ипотека\"\n• Хорошая инфраструктура г.о. Коломна (парки, зеленые зоны, бассейны, школа Олимпийского резерва, Ледовый дворец Московской области, педагогический и политехнический ВУЗы, медицинский и др. колледжи)"
  },
  {
    "name": "Врач-стоматолог-терапевт",
    "url": "http://www.med-det.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Проводит амбулаторный прием по графику.\n• Обеспечивает квалифицированное и своевременное обследование и лечение больных с заболеваниями зубов и полости рта.\n• Проводит профилактические осмотры и санацию полости рта среди больных, находящихся на диспансерном наблюдении.\n• Оказывает вне очереди экстренную помощь больным с острой зубной болью."
  },
  {
    "name": "Врач-остеопат",
    "url": "http://vashosteopat.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Ленинградская область, Кировский район, Отрадное, Никольское шоссе, 2к3",
    "description": "Обязанности: Вести прием пациентов согласно своему профилю. \n\n\nОбсудим индивидуальные условия по графику и размеры оплаты труда\n\n\n\nВ абсолютно новую клинику необходим Врач-остеопат. Комфортные условия работы, кабинеты с новым ремонтом и кондиционерами. Дружный коллектив и атмосфера. Идем на встречу и обсуждаем любые вопросы ,которые могут возникать в ходе работы. Рабочую одежду предоставляем.\nМы располагаемся в 20 минутах езды на транспорте от ст.метро « Рыбацкое» . Так же есть электрички в направлении Московского вокзала. От станции 5 минут ходьбы. \nУсловия работы : 50/50 . Выплаты день в день или по желанию на ваше усмотрение.\n\n\nВАЖНО! Требуется специалист , который не работает биодинамикой и прочими эзотерическими практиками. Нужен специалист, работающий мобилизационными техниками, владеющий висцеральными техниками. Понимающий принципы анатомии и взаимосвязей. Обученный классической остеопатии."
  },
  {
    "name": "Врач-терапевт, общей практики",
    "url": "https://mirt-med.ru",
    "salary from": 120000,
    "salary to": 0,
    "adress": "Кострома, Инженерный переулок, 18",
    "description": "Обязанности:\n• прием пациентов в поликлинике\n• ведение пациентов \nТребования:\n• высшее медицинское образование, аккредитация/сертификация по профилю\nУсловия:\n\n• работа в многопрофильной клинике\n• рассматриваем специалистов, готовых к переезду в другой регион (компенсация аренды жилья)"
  },
  {
    "name": "Врач функциональной диагностики",
    "url": "http://pol16.ru",
    "salary from": 50000,
    "salary to": 0,
    "adress": "Ростов-на-Дону, микрорайон Северный, проспект Космонавтов, 6/1",
    "description": "Обязанности:\n\n1. Организовывать и контролировать проведение функциональных исследований средним медицинским персоналом;\n2. Расшифровывать и давать заключения по методикам функциональной диагностики;\n3. Производить расшифровку ЭКГ;\n4. Обеспечивать качественное ведение медицинской документации.\n\nТребования:\n\nВысшее медицинское образование. Сертификат специалиста или аккредитация по специальности \"Функциональная диагностика\"\n\nУсловия:\n\nЗаработная плата от 50 000 руб. Полный соц. пакет. Стабильный коллектив."
  },
  {
    "name": "Санитарный врач",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": "Краснодарский край, Анапа, Пионерский проспект, 253",
    "description": "Обязанности:\n \n- Контроль за соблюдением санитарного законодательства;\n \n- Контроль за ведением документации пищеблоков;\n \n- Контроль за проведение мед. осмотров;\n \n- Контроль мероприятий по профилактике взаимодействий и  распространении инфекционных заболеваний.\n \nТребования:\n \n- Наличие медицинской книжки;\n \n- Справки об отсутствии судимости.\n \nУсловия:\n \n- Официальное трудоустройство в соответствии с ТК РФ;\n \n- Соблюдение всех социальных гарантий;\n \n- Своевременная заработная плата 2 раза в месяц;\n \n- Оплачиваемые больничные и отпуска;\n \n- Корпоративный транспорт;\n \n- Проживание и питание организацией не предоставляется;\n \n- График работы: 6/1."
  },
  {
    "name": "Врач-анестезиолог-реаниматолог",
    "url": "https://nikio.ru",
    "salary from": 120000,
    "salary to": 0,
    "adress": "Москва, Загородное шоссе, 18Ас2",
    "description": "Обязанности:\n• Осуществление анестезиологического пособия, искусственного замещения, поддержания и восстановления временно и обратимо нарушенных функций организма.\n• Обеспечение интенсивной терапии больным поступающим в отделение.\n• Организация рационального использования аппаратов ИВЛ, контрольно-диагностических, других технических и медикаментозных средств.\n• Контроль соблюдения техники безопасности, обеспечение мер санитарно-гигиенического и противоэпидемического режима.\nТребования:\n• Наличие действующего сертификата/аккредитации по специальности \"Анестезиология-реаниматология\"\n• Наличие необходимых прививок\nУсловия:\n• Пятидневная рабочая неделя. Выходной: суббота, воскресенье\n• Плановая госпитализация"
  },
  {
    "name": "Врач-физиотерапевт",
    "url": "http://www.med122.com",
    "salary from": 75000,
    "salary to": 0,
    "adress": "Валдай, Песчаная улица, 1А",
    "description": "Обязанности:\n• Проведение медицинской реабилитации пациентов, имеющих нарушения функций и структур организма человека и последовавшие за ними ограничения жизнедеятельности, при заболеваниях и (или) состояниях, применение физиотерапии при заболеваниях и (или) состояниях, применение рефлексотерапии при заболеваниях и (или) состояниях, применение лечебной физкультуры при заболеваниях и (или) состояниях. \nТребования:\n• Высшее образование - специалитет по специальности \"Лечебное дело\" или \"Педиатрия\" и подготовка в ординатуре по специальности \"Физическая и реабилитационная медицина\" или Высшее образование - специалитет по специальности \"Лечебное дело\" или \"Педиатрия\", подготовка в ординатуре по специальности \"Анестезиология-реаниматология\", \"Гериатрия\", \"Детская онкология\", \"Детская хирургия\", \"Кардиология\", \"Лечебная физкультура и спортивная медицина\", \"Неврология\", \"Нейрохирургия\", \"Неонатология\", \"Общая врачебная практика (семейная медицина)\", \"Онкология\", \"Оториноларингология\", \"Офтальмология\", \"Педиатрия\", \"Пульмонология\", \"Ревматология\", \"Рефлексотерапия\", \"Терапия\", \"Травматология и ортопедия\", \"Урология\", \"Физиотерапия\", \"Фтизиатрия\", \"Хирургия\", \"Челюстно-лицевая хирургия\", \"Эндокринология\" и дополнительное профессиональное образование - программы профессиональной переподготовки по специальности \"Физическая и реабилитационная медицина\"\n• Образование: Высшее\nУсловия:\n• Сертификат специалиста по специальности \"Физическая и реабилитационная медицина\" и (или) свидетельство об аккредитации специалиста по специальности \"Физическая и реабилитационная медицина\""
  },
  {
    "name": "Зубной врач",
    "url": "http://www.d-g-b.ru",
    "salary from": 45000,
    "salary to": 0,
    "adress": "Московская область, Дзержинский, улица Ленина, 30",
    "description": "Обязанности:\n• Проводит амбулаторный прием по графику.\n• Обеспечивает квалифицированное и своевременное обследование и лечение больных с заболеваниями зубов и полости рта.\n• Проводит профилактические осмотры и санацию полости рта среди больных, находящихся на диспансерном наблюдении.\n• Оказывает вне очереди экстренную помощь больным с острой зубной болью.\nТребования:\n• Среднее проф. образование \"Стоматология\".\n• Действующий сертификат или аккредитация специалиста по направлению \"стоматология\"\nУсловия:\n• Частичная компенсация найма жилья ежемесячно (10000руб. до вычета налога)\n• Возможность участвовать в программе «Социальная ипотека».\n• Циклы по повышению квалификации за счет работодателя.\n• Поддержка администрации города и гарантия зачисления детей в детские сады и школы.\n• Программа «Приведи друга».\n• Желающим поступить в ВУЗ на специалитет гарантируем выдачу целевых направлений.\n• Желающим пройти ординатуру по дефицитной для ГБУЗ Московской области «Дзержинская больница» специальности гарантируем выдачу целевых направлений.\n• Ежемесячная доплата молодым специалистам.\n• Приём и сопровождение студентов при прохождении практики."
  },
  {
    "name": "Врач-терапевт (заведующий отделением)",
    "url": "https://vk.com/club126630202",
    "salary from": 70000,
    "salary to": 0,
    "adress": "Ленинградская область, Лодейное Поле, улица Гагарина, 1",
    "description": "Обязанности:\n• Осуществление руководства деятельностью терапевтического отделения в соответствии с положением об отделении, \n• Оказание помощи по указанному профилю\n• Консультативная помощь больным с терапевтическими заболеваниями из других отделений ЛПУ\n• Совершенствование форм и методов работы, планирование деятельности терапевтического отделения, расстановку кадров на рабочих местах и их использование в соответствии с квалификацией, формирование нормативной и методической базы, базы материально-технических средств лабораторной и инструментальной диагностики \n• Проводить работу по обеспечению постоянной готовности отделения к оказанию помощи больным.\n• Обеспечение лечения больным поступающим в отделение.\n• Контроль соблюдения техники безопасности, обеспечение мер санитарно-гигиенического и противоэпидемического режима.\nТребования:\n• Высшее образование\n• сертификат по указанной специальности\n• Опыт работы будет преимуществом\nУсловия:\n• Оформление в соответствии с ТК РФ\n• Предоставление служебного жилья\n• Возможность получения социальных выплат, в том числе участие в программе \" Земский доктор\"\n• Возможность совмещения профессий"
  },
  {
    "name": "Ветеринарный врач",
    "url": null,
    "salary from": 40000,
    "salary to": 40000,
    "adress": "Вологда, Северная улица, 27",
    "description": "Обязанности:\n• Вести контроль за безопасным использованием поступающей и отгружаемой продукции.\n• Гашение входящих ВСД.\n• Выписка исходящих ВСД.\n• Оформление возвратных ВСД.\n• Оформление транспортных ВСД.\n• Инвентаризация в Системы ФГИС «Меркурий».\n• Отслеживание требований Россельхознадзора к ведению документации в ФГИС «Меркурий».\nТребования:\n• Высшее образование по специальности ветеринарный врач, ветеринарно-санитарная экспертиза.\n• Готовность к работе с большим объемом документации.\n• Знание программы «Меркурий».\nУсловия:\n• График работы 2/2 (дневные смены), с 8:00 до 20:00.\n• Официальное оформление с первого рабочего дня.\n• Полностью белая заработная плата.\n• Комплексные обеды за счет работодателя."
  },
  {
    "name": "Ветеринарный врач",
    "url": null,
    "salary from": 83000,
    "salary to": 84000,
    "adress": "Белгородская область, Красненский район, Сетищенское сельское поселение, село Сетище",
    "description": "Обязанности:\n• \nИсполнение схем профилактики и лечения животных, терапевтическое и хирургическое лечение животных. Выполнение ветеринарных регламентов действующих на предприятии. \n\n\nТребования:\n\nВетеринарное образование \nУсловия:\n• \n• \nРабота на современном молочном комплексе группы компаний \"Авида\"\nПредоставляется благоустроенное служебное жильё.\nДоставка до места работы транспортом предприятия.\nПолный соц. пакет."
  },
  {
    "name": "Врач УЗИ-диагностики",
    "url": "http://www.uedoc.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Одинцовский городской округ, село Успенское, ул. Москворецкая д.17",
    "description": "Обязанности:\n• Проводит ультразвуковую диагностику внутренних органов, используя ее методы, разрешенные для применения в медицинской практике.\n\nУсловия:\n• Опыт работы от 5 лет. Гражданин (ка) РФ. \n• Соблюдение ТК РФ. Доставка на служебном автомобиле на работу и обратно.\nГрафик работы \"под запись\", согласно графику."
  },
  {
    "name": "Врач-офтальмолог",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Балашиха, микрорайон Железнодорожный, Юбилейная улица, 24",
    "description": "Обязанности:\n• Выполнение перечня работ и услуг для лечения заболевания, состояния, клинической ситуации, в соответствии со стандартом медицинской помощи \n• Оформление необходимой медицинской документации \nТребования:\n• Грамотная речь\n• Наличие действующего сертификата специалиста\nУсловия:\n• Работа в многопрофильном медицинском центре. Амбулаторный приём, медкомиссии\n• Возможна работа по совместительству или под запись"
  },
  {
    "name": "Заведующий кабинетом медицинской статистики-врач-статистик",
    "url": "http://ruzbol.ru",
    "salary from": 120000,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• \nОбеспечивает медицинский статистический учет. Организует сбор и обработку медико-статистических данных. Обеспечивает достоверность сведений в учетной и отчетной медицинской документации. Проводит медико-статистический анализ информации о состоянии здоровья населения и деятельности ЛПУ. \n• \nУчаствует во внедрении современных технологий обработки медико-статистических данных. Оказывает консультативную помощь сотрудникам по вопросам медицинской статистики. Руководит работой подчиненного ему среднего и младшего медицинского персонала по службе учёта и статистики, содействует выполнению им своих должностных обязанностей. Обеспечивает своевременное и качественное оформление медицинской и иной документации в соответствии с установленными правилами. Квалифицированно и своевременно исполняет приказы, распоряжения и поручения главного врача, а также нормативно-правовые акты по своей профессиональной деятельности. Систематически повышает свою квалификацию.\n\nТребования:\n• \nВысшее образование - специалитет по одной из специальностей: \"Лечебное дело\", \"Педиатрия\", \"Стоматология\", \"Медико-профилактическое дело\" Подготовка в интернатуре/ординатуре по специальности \"Организация здравоохранения и общественное здоровье\", Профессиональная переподготовка по специальности \"Организация здравоохранения и общественное здоровье\" при наличии подготовки в интернатуре/ординатуре по одной из основных специальностей или специальности, требующей дополнительной подготовки"
  },
  {
    "name": "Врач-рентгенолог МРТ",
    "url": "https://vitaemedicus.ru",
    "salary from": 70000,
    "salary to": 0,
    "adress": "Московская область, Ленинский городской округ, Видное, Ольховая улица, 11",
    "description": "Обязанности:\n• Составление плана рентгенологического исследования больного.\n• Обзорное рентгенологическое исследование грудной клетки, брюшной полости, скелета.\n• Контрастное рентгенологическое исследование ЖКТ, желчевыводящей и мочевыводящей системы; фистулография.\n• Рентгенологическое исследование мягких тканей и молочной железы.\n• Анализ рентгенограмм органов и анатомических областей в стандартных и атипичных проекциях.\n• Определение необходимости проведения специальных рентгенологических исследований, компьютерной томографии и тд.\n• Дифференциальная диагностика, составление протокола рентгенологического исследования.\n• Анализ работы рентгенорадиологического кабинета и ведение отчетности о работе; \n• \nОформляет необходимую медицинскую документацию;\nТребования:\n• Образование: Высшее;\n• Опыт работы: от 3 лет;\n• Действующий сертификат по специальности;\n• Опыт работы в коммерческой медицине приветствуется;\n• Уверенный пользователь ПК.\nУсловия:\n• Работа в многопрофильном медицинском центре;\n• Оформление по ТК РФ;\n• Есть возможность работать по совместительству (график работы обсуждается индивидуально);\n• Льготное медицинское обслуживание для сотрудников клиники и членов их семей;\n• Соцпакет;\n• Комфортные условия труда, современное оборудование;\n• Иногородним предоставляется общежитие семейного типа и несемейного типа;\n• Место работы: г. Видное (4 км от МКАД, ЮАО).\n• Ближайшие станции метро: Домодедовская, Кантемировская, Зябликово, Красногвардейская и Аннино."
  },
  {
    "name": "Врач-профпатолог",
    "url": "https://med-luks.ru",
    "salary from": 50000,
    "salary to": 80000,
    "adress": null,
    "description": "Обязанности:\n• Проводить экспертизы на профпригодность и установление связи возникшего заболевания с профессией.\n• Проводить диагностические, лечебные, реабилитационные и профилактические процедуры с использованием разрешенных методов диагностики и лечения. Привлекать в необходимых случаях врачей других специальностей для консультаций, обследования и лечения больных. Вносить предложения руководству учреждения по совершенствованию лечебно-диагностического процесса, улучшению работы административно-хозяйственных и параклинических служб, вопросам организации и условий своей трудовой деятельности.\nТребования:\n• опыт работы и действующие сертификаты\nУсловия:\n• оплата по договоренности \n• несколько раз в неделю"
  },
  {
    "name": "Врач-невролог",
    "url": "https://xn--80abbfcww5a6b.xn--p1ai/contacts.php",
    "salary from": 90000,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Ведение амбулаторного консультативного приема по специальности неврология.\n• Назначение и проведение необходимого лечения.\n• Взаимодействие с другими специалистами.\n• Ведение медицинской документации в электронном виде.\n• Работа в стационаре первичное сосудистое отделение.\nТребования:\n• высшее образование\n• Сертификат или аккредитация \"Неврология\"\n• Справка о наличии (отсутствии) судимости\nУсловия:\n• \n Северная надбавка в размере 50% с первого дня работы.\n \n Социальные гарантии (выплаты денежной компенсации за наем жилых помещений до 20 000 рублей в месяц, выплаты молодым специалистам (для врачей 500 000 рублей, выплачивается в течение 3 лет), оплата билетов к месту отдыха 1 раз в 2 года, дополнительный оплачиваемый отпуск, участие в программе «Земский доктор/фельдшер», социальные выплаты).\n \n Достойная заработная плата.\n \n Быстрый период адаптации к новому месту работы с помощью наставника, закрепленного за вами.\n \n Получение смежных специальностей за счет средств работодателя."
  },
  {
    "name": "Врач-рентгенолог",
    "url": "http://www.gormedcentre.ru",
    "salary from": 150000,
    "salary to": 0,
    "adress": "Мытищи, Рождественская улица, 7",
    "description": "Обязанности:\n• Проведение рентгенологических исследований и интерпретация их результатов;\n• Оформление заключения результатов исследования;\n• Расчет дозы рентгеновского излучения, полученной пациентом при проведении рентгенологических исследований;\n• Обеспечение безопасности рентгенологических исследований в том числе с соблюдением требований радиационной безопасности;\n• Архивирование выполненных рентгенологических исследований;\n• Ведение медицинской документации.\nТребования:\n• Высшее образование - специалитет по одной из специальностей: \"Лечебное дело\", \"Педиатрия\" и подготовка в интернатуре и (или) ординатуре по специальности \"Рентгенология\".\n• Профессиональная переподготовка по специальности \"Рентгенология\"\n• Гражданство РФ.\n• Действующий сертификат\nУсловия:\n• Рассматривается соискатель как на основное место работы;\n• График работы по договоренности;\n• Оформление в соответствии с Трудовым кодексом Российской Федерации;\n• Близкое расположение от станции Мытищи (10 минут пешком);\n• Комфортные условия труда, дружный коллектив."
  },
  {
    "name": "Врач-травматолог-ортопед",
    "url": "http://chehovmed.ru",
    "salary from": 75000,
    "salary to": 0,
    "adress": "Московская область, Чехов, Московская улица, 85с1",
    "description": "Обязанности:\n• \nОказание специализированной медицинской помощи пациентам при травмах, заболеваниях и (или) состояниях костно-мышечной системы в амбулаторных условиях и в условиях дневного стационара:\n• \nПроведение обследования пациентов в целях выявления травм, заболеваний и (или) состояний костно-мышечной системы, установления диагноза.\n• \nНазначение лечения пациентам с травмами, заболеваниями и (или) состояниями костно-мышечной системы, контроль его эффективности и безопасности.\n• \nПроведение и контроль эффективности медицинской реабилитации для пациентов с травмами, заболеваниями и (или) состояниями костно-мышечной системы, в том числе при реализации индивидуальных программ реабилитации или абилитации инвалидов.\n• \nПроведение отдельных видов медицинских освидетельствований и медицинских экспертиз в отношении пациентов с травмами, заболеваниями и (или) состояниями костно-мышечной системы.\n• \nПроведение и контроль эффективности мероприятий по профилактике и формированию здорового образа жизни и санитарно-гигиеническому просвещению населения.\n• \nПроведение анализа медико-статистической информации, ведение медицинской документации, организация деятельности находящегося в распоряжении медицинского персонала.\n• \nОказание медицинской помощи в экстренной форме.\n\nТребования:\n• высшее образование - специалитет по специальности \"Лечебное дело\" или \"Педиатрия\" и прошедшее подготовку в ординатуре по специальности \"Травматология и ортопедия\" или имеющее высшее образование - специалитет по специальности \"Лечебное дело\" или \"Педиатрия\" и освоившее программы ординатуры по специальности \"Травматология и ортопедия\" \n• сертификат специалиста по специальности \"Травматология и ортопедия\" или свидетельство об аккредитации специалиста по специальности \"Травматология и ортопедия\" \nУсловия:\n• Прохождение обязательных предварительных (при поступлении на работу) и периодических медицинских осмотров (обследований), а также внеочередных медицинских осмотров (обследований) в порядке, установленном законодательством Российской Федерации \n• Отсутствие ограничений на занятие профессиональной деятельностью, установленных законодательством Российской Федерации\n• Для лиц, не имеющих жилья на правах собственности или соц.найма, предоставляется компенсация найма жилья из средств Московской области в размере 20 000 руб. в мес или средств г.о.Чехов - 10 000 руб. в месяц;\n• возможность включения в программу \"Социальная ипотека\" или предоставления земельного участка под ИЖС"
  },
  {
    "name": "Врач анестезиолог-реаниматолог",
    "url": "https://iemspb.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Санкт-Петербург, Малый проспект Петроградской стороны, 13",
    "description": "Обязанности:\n• \nОбеспечивать надлежащий уровень специального обследования пациентов, находящихся в палате реанимации и интенсивной терапии (ПРИТ);\n\n• \nСвоевременно корректирует лечение и план обследования пациента, в соответствии с изменениями его состояния;\n\n• \nПри затруднениях выбора тактики ведения пациента своевременно ставит перед заведующим Отделением вопрос о необходимости консультаций других специалистов, консилиуме;\n\n• \nНесет дежурство по Клинике в вечернее и ночное время, в выходные и праздничные дни по утвержденному графику, в качестве ответственного врача. Дежурный врач во время несения дежурства оказывает медицинскую помощь в экстренной форме пациентам Клиники при ухудшении состояния, также является должностным лицом, контролирует работу среднего и младшего персонала. Ежедневно в 9.00 и 20.00 часов докладывает заместителю главного врача по медицинской части или лицу, его замещающему, о состоянии наблюдаемых пациентов и происшествиях в Клинике.\n\n• \nОсматривает пациентов накануне оперативного лечения, согласно представленного заведующим Отделения плана, определяет уровень подготовки пациента и риски анестезии и операции;\n\n• \nВедет медицинскую документацию в соответствии с нормативными требованиями;\n\n• \n Использует медицинские информационные системы и информационно-телекоммуникационную сеть Интернет;\n\n• \n Проводит работы по обеспечению внутреннего контроля качества и безопасности медицинской деятельности;\n\n• \n Проводит противоэпидемические мероприятия в случае возникновения очага инфекции;\n• \nпроводит обезболивание и оказание анестезиологической и реанимационной помощи пациентам, нуждающимся в этих мероприятиях, в том числе при проведении эндоскопических манипуляций амбулаторным пациентам в приемно-диагностическом отделении;\nТребования:\n• в соответствии с профессиональным стандартом"
  },
  {
    "name": "Врач ортопед-травматолог",
    "url": "http://ldc-medicina.ru",
    "salary from": 150000,
    "salary to": 0,
    "adress": "Московская область, Наро-Фоминск, улица Шибанкова, 3",
    "description": "Обязанности:\n\nОбратите внимание, что клиника находиться в Московской области в г. Наро-Фоминск. Аренду квартиры оплачиваем. \n\nОбязанности:\n• Ведение амбулаторного приема пациентов;\n• Осмотр, назначение лечения, экспертиза временной нетрудоспособности\n• Консультативно-диагностическая работа совместно со смежными специалистами\n• Ведение медицинской документации. \n• Соблюдение стандартов оказания медицинской помощи\n\nТребования:\n\n• Высшее образование. \n• Опыт работы в аналогичной сфере\n• Знание современных методов профилактики, диагностики, лечения;\n• Владение компьютером на уровне уверенного пользователя\n\nУсловия:\n\nУсловия:\n• Медицинский центр находится в Московской области в г. Наро-Фоминск (аренда жилья компенсируется)\n• Работа в современном и красивом Медицинском Центре\n• Официальное трудоустройство с 1-ого рабочего дня по ТК РФ, полностью белая заработная плата\n• Оплачиваемые отпуска и больничные листы\n• Стабильная официальная заработная плата без задержек (выплаты 2 раза в месяц)\n• Гибкий график работы исходя из ваших предпочтений\n• Заработная плата от 150 000 рублей (оклад+ процент) при полной занятости, готовы также рассмотреть частичную. \n• Субсидия на аренду жилья 19 500 рублей. \n• Возможность профессионального и карьерного роста\n• Скидки на услуги Центра для сотрудника и членов его семьи\n• Дружный коллектив"
  },
  {
    "name": "Врач-стоматолог-хирург",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": "Ставропольский край, г. Невинномысск, ул. Калинина, д. 155 А, корпус 1",
    "description": "Стоматологическая клиника ООО ЦСС», с опытом работы на рынке более 15 лет и командой энергичных единомышленников приглашает для сотрудничества на постоянной основе врача -стоматолога-хирурга.\nОбучаем своим стандартам лечения. \nКомпания постоянно развивается, работая командой на общий результат.\nОбязанности:\n \n• \nДиагностика заболеваний с последующей постановкой диагноза.\n• Планирование этапов имплантации.\n• Все виды костно-пластических мягкотканных вмешательств.\n• Работа со стоматологическими патологиями.\n• Фотопротоколирование этапов произведённых работ.\n• Ведение медицинской документации в электронном виде.\n• Работа с ассистентом в 4 руки.\n• Удаление всех видов зубов.\nТребования:\n• Наличие аккредитации (сертификата).\n• \nВладение современными методами лечения.\n• Ведение документации в электронном виде.\n• Любовь к профессии, профессионализм, позитивность, ответственный подход к работе, настойчивость и целеустремленность.\n• Опыт работы приветствуется.\nУсловия:\n• Современное оборудование в современной клинике.\n• \nПолный рабочий день (РАБОЧИЙ ГРАФИК СОГЛАСОВЫВАЕТСЯ ИНДИВИДУАЛЬНО).\n• Оборудованная обеденная зона.\n• Официальное трудоустройство, оформление по ТК РФ.\n• Обучение интернов для дальнейшего сотрудничества с клиникой."
  },
  {
    "name": "Врач-терапевт",
    "url": null,
    "salary from": 45000,
    "salary to": 50000,
    "adress": "Калининград",
    "description": "Кабинета неотложной медицинской помощи\nОбязанности:\n• Выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартами медицинской помощи\n• Определяет показания для госпитализации и организует её\n• Проводит дифференциальную диагностику\n• Обосновывает клинический диагноз, план и тактику ведения больного\n• Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартами медицинской помощи\n• Выявляет факторы риска развития хронических неинфекционных заболеваний\n• Проводит экспертизу временной нетрудоспособности\n• Проводит необходимые противоэпидемические мероприятия при выявлении инфекционного заболевания\n• Ведёт необходимую медицинскую документацию\nТребования:\n• Высшее образование\n• Специальность: Терапия\n• Наличие действующего сертификата или аккредитации специалиста по специальности \"Терапия\"\n• Наличие медицинской книжки\nУсловия:\n• Соцпакет\n• Частичная компенсация наёма жилого помещения\n• Денежная выплата при первом трудоустройстве на работу в Калининградской области"
  },
  {
    "name": "Врач-невролог",
    "url": "http://www.goldenmed.ru",
    "salary from": 25000,
    "salary to": 50000,
    "adress": "Москва, поселение Десёновское, Нововатутинский проспект, 9",
    "description": "Обязанности:\n• амбулаторный прием пациентов\n• заполнение медицинской документации\nТребования:\n• Высокий уровень профессионализма, умение расположить к себе пациента\n• Наличие действующего сертификата\n\nУсловия:\n• Работа в частном многопрофильном медицинском центре (у нас 18 филиалов по Москве и области)\n• График работы: совместительство (1-2 дня в неделю прием пациентов по предварительной записи)\n• З/п 40% от приема и манипуляций + 10% от назначенных анализов\n• Выплаты з/п ежедневно\n• Скидки на медицинское обслуживание, дружный коллектив"
  },
  {
    "name": "Врач-офтальмолог",
    "url": null,
    "salary from": 70000,
    "salary to": 0,
    "adress": "Санкт-Петербург, Малый проспект Петроградской стороны, 15",
    "description": "Обязанности:\n1. Проводить амбулаторный прием по графику, утвержденному администрацией поликлиники, регулируя поток посетителей путем рационального распределения повторных больных.\n2. Обеспечивать своевременное и полное обследование больных с использованием возможностей офтальмологического кабинета, современных достижений медицинской науки и техники.\n3. Проводить квалифицированное и систематическое лечение больных своего профиля.\n4. Обеспечивать правильное и своевременное направление больных с хроническими формами заболеваний на ВК и МСЭК, проводить ЭВН согласно действующих приказов.\n5. Проводить диспансерное наблюдение за больными офтальмологического профиля в соответствии с указаниями МЗ и МП РФ.\n6. Консультировать больных по направлению врачей других специальностей учреждения, в том числе на дому.\n7. Осуществлять, в соответствии с показаниями, своевременную госпитализацию больных.\n8. Обеспечивать преемственность между амбулаторно-поликлиническим учреждением и стационаром в обследовании и лечении больных.\n9. Соблюдать в своей работе принципы деонтологии.\n10. Проводить анализ заболеваемости по своему профилю и разрабатывать мероприятия по ее снижению в районе деятельности учреждения.\n11. Осуществлять контроль и руководство работой среднего медицинского персонала кабинета.\n12. Проводить мероприятия по повышению квалификации врачебного и среднего медицинского персонала учреждения по вопросам оказания неотложной помощи больным с острыми заболеваниями глаз.\n13. Организовывать и проводить среди населения пропаганду санитарно-гигиенических знаний по профилактике заболеваний глаз.\n14. Систематически повышать свою профессиональную квалификацию и уровень медицинских знаний медсестер кабинета.\n15. Вести медицинские карты амбулаторных больных, выписывать рецепты.\n16. Обеспечивать правильное ведение медицинской документации медсестрой кабинета.\nТребования:\n• Высшее профессиональное образование;\n• Действующий сертификат или аккредитация по требуемой специальности;\n• Отсутствие ограничений на занятие профессиональной деятельностью, установленных законодательством Российской Федерации.\nУсловия:\n• Пятидневная рабочая неделя (выходные: суббота, воскресенье). График работы обсуждается при собеседовании.\n• Заработная плата 2 раза в месяц.\n• Оплачиваемый отпуск 28 календарных дней\n• Врач-офтальмолог диагностики требуется в детское поликлиническое отделение"
  },
  {
    "name": "Врач анестезиолог-реаниматолог",
    "url": null,
    "salary from": 100000,
    "salary to": 0,
    "adress": "Московская область, Солнечногорск, улица Рабухина, 7с5",
    "description": "Обязанности:\n• Проводить работу по обеспечению постоянной готовности отделения к оказанию помощи больным.\n• Обеспечение интенсивной терапии больным поступающим в отделение.\n• Организация рационального использования аппаратов ИВЛ, контрольно-диагностических, других технических и медикаментозных средств.\n• Контроль соблюдения техники безопасности, обеспечение мер санитарно-гигиенического и противоэпидемического режима."
  },
  {
    "name": "Врач-психиатр",
    "url": "http://www.clinic-family.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Лобня, Текстильная улица, 16",
    "description": "Обязанности:\n• Прием пациентов. \n• Назначение плана обследования и лечения. \n• Ведение мед документации. \n\nТребования:\n• Высшее профессиональное образование (медицина), сертификат специалиста по специальности \"Психиатрия\". \n• Опыт работы на аналогичной должности \n\nУсловия:\n• График работы согласовывается индивидуально\n• Оформление по ТК РФ. \n• Заработная плата достойная, обсуждается с успешным кандидатом."
  },
  {
    "name": "Врач-терапевт",
    "url": "http://moy-doktor.org",
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, городской округ Пушкинский, Ивантеевка",
    "description": "В команду нашего Медицинского центра, на постоянную работу, требуется Врач-терапевт.\nМЦ \"МОЙ ДОКТОР\" - это сеть современных медицинских центров города Ивантеевка, оказывающих широкий перечень амбулаторных, диагностических, консультативных и лечебных услуг для взрослых и детей.\n• 4 медицинских центра\n• >24 лет эффективной работы\n• >94 высококвалифицированных специалистов\nТребования к кандидату:\n• Высшее медицинское образование\n• Опыт работы от 3-х лет по специальности\n• Наличие действующего сертификата по специальности \"Терапия\"\n• Знания ПК на уровне пользователя (офисные программы)\n• Коммуникабельность, умение работать в команде \nОбязанности: \n• Амбулаторно-поликлинический прием пациентов\n• Квалифицированное оказание медицинской помощи в рамках амбулаторно-поликлинической практики, согласно медицинским стандартам\n• Назначение лечения\n• Качественное оформление медицинской документации и электронной амбулаторной карты \n\nУсловия работы: \n\n• Достойная заработная плата\n• График обсуждается индивидуально\n• Комфортные условия труда, современное медицинское оборудование\n• Обучение и развитие в компании (сертификационные курсы, дополнительное обучение по специальности)\n• Прохождение ежегодного медицинского осмотра и сертификационное обучение за счет работодателя\n• Скидки на медицинское обслуживание для сотрудников компании, а также для членов семьи\n• Официальное оформление по ТК РФ с первого дня работы"
  },
  {
    "name": "Врач-педиатр участковый",
    "url": "http://vufgb74.ru",
    "salary from": 50000,
    "salary to": 55000,
    "adress": "Челябинская область, Верхний Уфалей",
    "description": "Обязанности:приём пациентов в поликлинике, обслуживание вызовов на дому, профосмотры в ДДУ \nТребования:действующий сертификат или аккредитация \nУсловия:по программе земский доктор 1000000 рурлей, подъёмные 250000 рублей, Служебное жилье"
  },
  {
    "name": "Врач стоматолог-терапевт, хирург",
    "url": "http://viterramed.ru",
    "salary from": 65700,
    "salary to": 0,
    "adress": "Москва, Профсоюзная улица, 104",
    "description": "Обязанности:\n\nПервичный и повторный прием пациентов. Ведение электронных историй болезней. Квалифицированное оказание медицинской помощи в рамках амбулаторно- поликлинического звена. Работа с ДМС. Соблюдение стандартов медицинского обслуживания. Квалифицированное оказание помощи в рамках амбулаторно-поликлинического звена\n\nУсловия:\n\n\n Работа в современном многопрофильном медицинском центре сети клиник ВиТерра.\nПрием пациентов в клинике. Работа с физ лицами и с ДМС. \n\n- бесплатное медицинское обслуживание в клинике, включая стоматологию, скидки для родственников сотрудников\n- бесплатные профилактические прививки\n- сертификационное, корпоративное и индивидуальное обучение\n- сохранение медицинского стажа\n- корпоративные мероприятия\n- кабинеты оборудованы кондиционерами\n- дополнительные бонусы по результатам работы\n- иногородним - компенсация затрат на проживание (после прохождения испытательного срока)\n- бесплатная форменная одежда (после прохождения испытательного срока)\n- по субботам и воскресеньям - бесплатная пицца для сотрудников\n- всегда доступны бесплатный кофе и снеки\n\n- по итогам работы за месяц - дополнительные \"thank you\" бонусы."
  },
  {
    "name": "Врач-педиатр участковый",
    "url": null,
    "salary from": 100000,
    "salary to": 0,
    "adress": "Санкт-Петербург, улица Есенина, 38к2",
    "description": "Высшее образование - специалитет по специальности \"Педиатрия\" завершившим обучение в соответствии с федеральным государственным образовательным стандартом с 2017 года или высшее образование - специалитет по специальностям \"Педиатрия\" или \"Лечебное дело\" и подготовка в интернатуре/ординатуре по специальности \"Педиатрия\". Или высшее образование - специалитет по специальностям \"Педиатрия\" или \"Лечебное дело\" и дополнительное профессиональное образование - профессиональная переподготовка по специальности \"Педиатрия\" при наличии подготовки в ординатуре по специальности \"Общая врачебная практика (семейная медицина)\""
  },
  {
    "name": "Врач клинической лабораторной диагностики",
    "url": "http://www.kdpmc.ru",
    "salary from": 100000,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Врач клинической лабораторной диагностики обязан осуществлять следующие трудовые функции: \nПроводит лабораторные исследования в соответствии со стандартом медицинской помощи.\n• \nОрганизует рабочее место для проведения лабораторных исследований.\n• \nОсуществляет мероприятия по обеспечению и контролю качества лабораторных исследований на преаналитическом, аналитическом и постаналитическом этапах.\n• \nОсваивает и внедряет новые методы лабораторных исследований и оборудования.\n• \nВедет медицинскую документацию в установленном порядке.\n• \nПланирует и анализирует результаты своей работы, готовит отчеты о своей работе.\n• \nРуководит работой среднего и младшего медицинского персонала.\n• \nСоблюдает принципы врачебной этики.\n• \nПроводит санитарно-просветительную работу среди больных и их родственников по укреплению здоровья и профилактике заболеваний, пропаганде здорового образа жизни.\n• \nВ случае служебной необходимости врач клинической лабораторной диагностики может привлекаться к выполнению своих должностных обязанностей сверхурочно, в порядке, предусмотренном положениями федерального законодательства о труде.\n• \nВ установленном порядке повышает профессиональную квалификацию\nТребования:\n\n• Высшее профессиональное образование по специальности.\n\n• Наличие действующего сертификата - обязательно.\n• Квалификационная категория по специальности будет являться преимуществом.\nУсловия:\n\nПостоянная работа, оформление в соответствии с ТК РФ.\nПолные социальные гарантии.\nМедицинский стаж."
  },
  {
    "name": "Врач-эксперт",
    "url": "http://www.medexpress.ru",
    "salary from": 61500,
    "salary to": 0,
    "adress": "Санкт-Петербург, Гороховая улица, 14/26",
    "description": "Обязанности:\n· Медико-экономическая экспертиза качества оказания медицинских услуг.\n· Осуществление деятельности по контролю объёмов, сроков, качества и условий предоставления медицинской помощи по добровольному медицинскому страхованию.\nТребования:\n· Высшее медицинское образование, не менее 3 лет практической медицины\n· Уверенный пользователь ПК\nУсловия:\n· Оформление в штат согласно ТК РФ - 100% официальная (белая) заработная плата. Структура дохода: оклад 61 500 рублей +ежеквартальные премии+оплата проезда\n· Полная занятость, полный рабочий день, пятидневная рабочая неделя с 9.30 до 18.00 , выходные - суббота и воскресенье\n· Социальный пакет: оплачиваемый отпуск, больничный, страховой полис ДМС\n· Офис в трех минутах ходьбы от станции метро \"Адмиралтейская\"\n· Льготные условия страхования для Вас и членов Вашей семьи\n· Обучение и повышение квалификации в процессе работы"
  },
  {
    "name": "Врач стоматолог-терапевт",
    "url": "https://www.megastom.ru/contacts/",
    "salary from": 38000,
    "salary to": 0,
    "adress": "Москва, Кировоградская улица",
    "description": "• Ведение терапевтического приема в соответствии с установленным графиком;\n• Обеспечение квалифицированного и своевременного обследования и лечения больных с заболеваниями зубов и полости рта, используя современные методы\nТребования:\n• Гражданство РФ\n• Высшее медицинское образование\n• Обязательное наличие Сертификата специалиста по специальности\n• Наличие медицинской книжки\nУсловия:\n• Полная занятость (без права совместительства)\n• Сменный график (утро/вечер), каждая вторая суббота рабочая (за рабочей субботой - понедельник выходной день)\n• Ежегодный оплачиваемый отпуск 28 кал. дней\n• Оплачиваемый лист нетрудоспособности\n• Оформление в соответствии с ТК РФ\n• Заработная плата официальная (выплачивается в \"белую\")"
  },
  {
    "name": "Врач-ревматолог",
    "url": "http://www.scz.ru",
    "salary from": 120000,
    "salary to": 0,
    "adress": null,
    "description": "В многопрофильный медицинский центр требуется ВРАЧ-РЕВМАТОЛОГ на ставку.\nСкандинавский Центр Здоровья – это коллектив единомышленников, лучших специалистов в своей области, которые любят свое дело и постоянно совершенствуют свои навыки. \n\nОбязанности:\n\n• Амбулаторный прием пациентов и оказание медицинских услуг на профессиональном уровне;\n• Ведение медицинской документации.\n\nТребования:\n\n• Стаж от 3-х лет,\n• Наличие действующего сертификата ревматолога,\n• Опыт работы в частных медицинских клиниках желателен.\n\nУсловия:\n\n• График работы: сменный 5/2 (с 08:00 до 14:30 и с 14:30 до 21:00), включая обед\n• Заработная плата выплачивается 2 раза в месяц (15 и 30 числа)\n• Официальное оформление в соответствии с ТК РФ\n• Рабочее место в шаговой доступности от метро Авиамоторная\n• Приятная рабочая атмосфера, дружный коллектив"
  },
  {
    "name": "Врач общей практики",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Амбулаторный прием в полном объеме, прием по справкам, по листкам нетрудоспособности, по профосмотрам.\n• Ведение истории болезни \n• Своевременное ведение установленной медицинской документации;\n• Соблюдение санитарно-эпидемиологического режима.\n• Назначение диагностических процедур, лабораторной диагностики и дополнительных исследований в соответствии со стандартами.\nТребования:\n• действующий сертификат\n• желателен опыт работы\nУсловия:\n• В резюме или в сопроводительном письме Обязательно уточняйте Район проживания и Ближайшее метро. Заработная плата от 50.000 до 90.000, федеральные доплаты, полный соц. пакет, возможности повышения квалификации, решение социальных вопросов, индивидуальный подход к каждому сотруднику. Оформление по ТК РФ, большой отпуск. Зарплата: в зависимости от медицинского стажа и категории. Регулярно премии и надбавки по результатам работы. Поликлиника находится в районе м. Купчино. Предоставление ежегодного и дополнительного отпуска преимущественно в летнее время. Кабинет оснащен оборудованием соответствующим стандартов. Хороший коллектив."
  },
  {
    "name": "Врач стоматолог-ортопед",
    "url": "http://www.6750000.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Сеть Стоматологических клиник ЮНИДЕНТ\nВ наших клиниках представлен весь спектр услуг – лечение зубов и дёсен, протезирование и имплантация, профессиональная гигиена и отбеливание. Высококачественный материал, новейшее оборудование, опытные доктора и специалисты, работающие в тесном контакте друг с другом, всё это позволяет нам гарантировать высокий уровень оказания услуг.\nВ связи с расширением клиник, приглашаем в сплоченную команду врача стоматолога - ортопеда!\nОбязанности:\n• Проведение комплексной консультации, диагностика и составление плана лечения;\n• Работа в команде со смежными специалистами-терапевтом, хирургом-имплантологом, ортодонтом, координаторами;\n• Ортопедический прием пациентов, включая:\n• Несъемное протезирование;\n• Протезирование м/к и безметалловыми конструкциями;\n• Протезирование на имплантах различных систем;\n• Изготовление временных коронок прямым методом;\n• Съемное протезирование;\n• Полное съемное и частичное протезирование;\n• Условно-съемное протезирование на балках;\n• Работа с дентальным рентгеновским аппаратом и компьютерным томографом;\n• Заполнение медицинской документации;\n• Работа с ассистентом в 4 руки.\nТребования:\n• Действующий сертификат по специальности ортопедическая стоматология;\n• Опыт работы по специальности в клиниках от 6 лет;\n• Коммуникабельность, доброжелательность, приветливость, внимательность ответственность, дисциплинированность;\n• Высокая работоспособность, умение работать в команде;\n• Умение создавать комфортную психологическую обстановку;\n• Знание современных стоматологических материалов, различных методик эффективного лечения, передовых технологий лечения стоматологических заболеваний;\n• MS-Office – уверенный пользователь.\nУсловия:\n• Оформление по ТК РФ;\n• Заработная плата сдельная+Карьерный рост. Доплата за первичный прием. Агентское вознаграждение.;\n• Современное оборудование;\n• Квартальные премии по результатам индивидуальной работы;\n• Работа в стабильной компании с высокой рыночной репутацией;\n• Чай, кофе;\n• График обсуждается индивидуально (минимум 2 дня в неделю, можно по 0,5 дня);\n• Место работы: м.Академическая, м.Нагорная, м.Планерная, м. Митино; м. Таганская; м.Сокол;\nК собеседованию ОБЯЗАТЕЛЬНО! подготовить: портфолио, модели, слепки, орто или прицельные снимки после окончательной фиксации на своих зубах вкладки/коронки, и на имплантатах, фото в полости рта - с временными коронками и после постоянной фиксации (не менее 5 пациентов, все этапы)"
  },
  {
    "name": "Врач-оториноларинголог",
    "url": "http://www.rimc-rambam.ru",
    "salary from": 80000,
    "salary to": 0,
    "adress": "Москва, улица Образцова, 11с2",
    "description": "Обязанности:\n• \n• Амбулаторный прием и ведение пациентов;\n• Лечение отоларингологических заболеваний;\n• Ведение истории болезни;\n• Назначение обследований в соответствии со стандартами оказания медицинской помощи.\nТребования:\n• \n• Высшее медицинское образование по специальности \"Лечебное дело\" или \"Педиатрия\";\n• Сертификат или аккредитация по специальности \"Оториноларингология\";\n• Стаж работы по специальности более 3 лет;\n• ПК - уверенный пользователь.\nУсловия:\n• \n• Оформление согласно ТК РФ;\n• Место работы: м. Новослободская или м. Марьина Роща ( ул. Образцова , д. 11, стр. 2)\n• Заработная плата: оклад + %,\n• График работы обсуждается на собеседовании;\n• Современное медицинское оборудование;\n• Дружный коллектив профессионалов, комфортные условия труда.\n• Получение медицинских услуг в центре на льготных условиях для сотрудников и их родственников после прохождения испытательного срока."
  },
  {
    "name": "Врач стоматолог-терапевт",
    "url": null,
    "salary from": 100000,
    "salary to": 0,
    "adress": "Санкт-Петербург, Большеохтинский проспект, 27",
    "description": "Обязанности:\n\nАмбулаторный прием пациентов, качественное оформление медицинской документации, пользователь ПК\n\nТребования:\n\nВысшее медицинское образование, наличие диплома, сертификата или аккредитация \"стоматология терапевтическая\", опыт работы от 3 лет"
  },
  {
    "name": "Врач скорой медицинской помощи",
    "url": "http://spbdp7.ru",
    "salary from": 110000,
    "salary to": 130000,
    "adress": "Санкт-Петербург, улица Кустодиева, 8",
    "description": "Обязанности:\n\n -Оказание квалифицированной скорой медицинской помощи детскому населению Выборгского района города Санкт-Петербург в соответствии с отраслевыми нормами, правилами и стандартами. - Выбор тактики оказания медицинской помощи больным в соответствии с установленными стандартами и требованиями. - Ведение учетно-отчетную документацию, характеризующую деятельность станции скорой медицинской помощи.\nТребования:\n\nВысшее профессиональное образование по специальности \"Лечебное дело\", \"Педиатрия\", интернатура или ординатура по специальности \"Скорая медицинская помощь\", или профессиональная переподготовка по специальности \"Скорая медицинская помощь\" , сертификат специалиста по специальности \"Скорая медицинская помощь\" , либо аккредитация по специальности \"Скорая медицинская помощь\"\nУсловия:\n- Оформление по ТК РФ - Социальные гарантии - Ежеквартальные премии по результатам работы - Работа на отделении скорой медицинской помощи. - - Ежегодный оплачиваемый отпуск. - Сменный график работы, возможность оставлять пожелания по графику. - Обучение и повышение квалификации за счет работодателя - Дружный коллектив - Помощь и поддержка опытных врачей нашего отделения на этапе адаптации, возможность обсуждения с коллегами сложных ситуаций - Участие в ежемесячных конференциях. - Рабочая форма одежды за счет работодателя - Благоприятные условия труда ( просторное отделение, много места для учебы и отдыха) - Корпоративные мероприятия"
  },
  {
    "name": "Врач-невролог",
    "url": "http://www.smclinic.ru",
    "salary from": 100000,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• амбулаторный прием взрослых пациентов;\n• постановка блокад;\n• ведение документации в электронном виде.\nТребования:\n• высшее медицинское образование;\n• действующий сертификат по специальности \"Неврология\";\n• опыт работы от 3-х лет по специальности.\nМы предлагаем:\n• Работа в крупном медицинском холдинге (ТОП-5 частных клиник по версии Forbes, РБК\n• Официальное трудоустройство и социальные гарантии согласно ТК РФ\n• Достойный уровень дохода (фиксированный оклад 80 000 руб. +%)\n• График работы сменный: с 9.00 до 15.00 и с 15.00 до 21.00\n• Обучение в корпоративном учебном центре (повышение квалификации, сертификационное обучение)\n• Возможность развития в рамках программы «Кадровый резерв»\n• Льготное медицинское обслуживание для сотрудников в клиниках Холдинга (включая стоматологию, косметологию) и скидки для членов семьи\n• Специальные тарифы на отдых в собственном Парк-Отеле\n• Бесплатный корпоративный спорт, корпоративные мероприятия\n• Скидки в сети аптек Холдинга\n• Скидки на питание в корпоративном кафе."
  },
  {
    "name": "Врач ультразвуковой диагностики детский и взрослый",
    "url": "http://www.apolloniya-stom.ru",
    "salary from": 50000,
    "salary to": 150000,
    "adress": "Москва, Чертановская улица, 38к1",
    "description": "Обязанности:\n• Проводит ультразвуковую диагностику, используя ее методы, разрешенные для применения в медицинской практике.\n• Участвует в разработке плана обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации.\n• Самостоятельно проводит необходимые диагностические исследования.\n• Оказывает консультативную помощь врачам других подразделений ЛПУ по своей специальности.\n• Контролирует правильность проведения диагностических и лечебных процедур, эксплуатации инструментария, аппаратуры и оборудования, рационального использования расходных материалов, соблюдение правил техники безопасности и охраны труда.\nТребования:\n• Аккуратность , внимательность \n• Пользование ПК\n• Ведение медицинской документации \nУсловия:\n• Дружный коллектив \n• Стабильная оплата труда \n• Возможность роста и обучения"
  },
  {
    "name": "Врач-гинеколог",
    "url": "https://www.medis-spb.ru",
    "salary from": 80000,
    "salary to": 0,
    "adress": "Санкт-Петербург, Петропавловская улица, 4",
    "description": "Обязанности:\n\nОказание консультативной медицинской помощи по профилю \"гинекология\". Проведение манипуляций и вмешательств по специальности в амбулаторных условиях. Планирование курса лечения. Взаимодействие с врачами смежных специальностей. \n\nТребования:\n\nВысшее медицинское образование. Действующий сертификат и уверенные навыки по гинекологии. Опыт работы с ДМС желателен. Опытный пользователь ПК. Владение всем арсеналом манипуляций на амбулаторном приеме. Приветствуется наличие высшей квалификационной категории, ученой степени, специализации по ультразвуковой диагностике.\n\nУсловия:\n\nТрудоустройство по трудовому договору. График - по согласованию с соискателем. Работа в Клинике МЭДИС ( несколько филиалов, адрес- обсуждается). Работа на полную ставку. Возможна частичная занятость."
  },
  {
    "name": "Врач психиатр-нарколог",
    "url": "http://www.marshak.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": "Московская область, Наро-Фоминский городской округ, Апрелевка, посёлок Фрунзевец, улица Щорса, 29",
    "description": "Обязанности:\n• Прием и лечение пациентов наркологического профиля.\n• Ведение медицинской документации.\n• Мотивационная психотерапевтическая работа с пациентами.\n• Консультативная работа с родственниками.\nТребования:\n• Опыт работы Психиатром-наркологом от 3-х лет.\n• Действующий сертификат врача психиатра-нарколога.\n• Коммуникабельность.\n• Пользователь ПК.\nУсловия:\n• График работы обсуждается на собеседовании (суточный, сменный, дневной).\n• Оформление по ТК РФ.\n• Заработная плата достойная, обсуждается с успешным кандидатом.\n• Место работы: в реабилитационной клинике г. Апрелевка Московской области.\n• Доброжелательный дружный коллектив."
  },
  {
    "name": "Врач-педиатр участковый",
    "url": null,
    "salary from": 110000,
    "salary to": 130000,
    "adress": "Санкт-Петербург, улица Орджоникидзе, 38",
    "description": "Обязанности:\n\nМедицинское обслуживание детей в поликлинике и на дoму. \n\nТребования:\n\nХорошие знания педиатрии, умение ладить с людьми, знание компьютера. \n\nУсловия:\n\nОплата проезда, оплачиваемый отпуск 38 календарных дней."
  },
  {
    "name": "Врач-статистик",
    "url": "http://77.fsin.su/vacancy/",
    "salary from": 60000,
    "salary to": 68000,
    "adress": "Москва, Выборгская улица, 22с1",
    "description": "Обязанности:\n• Ведение документации филиала, статистической отчетности, контроль за ведением документооборота сотрудниками филиала\nТребования:\n• \nВысшее образование, сертификат или аккредитация по ОЗД\nУсловия:\n• \nпрохождение испытательного срока от 2 до 6 месяцев с закреплением опытного наставника;\n• \nежеквартально выплачивается надбавка из Фонда Правительства г. Москве,\n• \nпремия по итогам года;\n• \nоплачиваемый очередной ежегодный отпуск - от 40 календарных дней, так же предоставляется время (дни) к месту проведения отпуска и обратно в удобное для Вас время согласно графика предоставления отпусков сотрудникам. Ежегодно при уходе в отпуск сотруднику выплачивается материальная помощь в размере должностного оклада и оклада за имеющееся специальное звание);\n• \nльготное исчисление выслуги лет для назначения пенсии, один год службы за полтора года (с учетом прохождения службы в ВС по призыву - для военнообязанных), Право на пенсию за выслугу лет наступает независимо от возраста уже после 12,5 лет службы;\n• \nполный социальный пакет, бесплатное медицинское обеспечение сотрудника и членов его семьи в ведомственной поликлинике, 100% оплата по листку временной нетрудоспособности, независимо от стажа службы);\n• \nстраховые выплаты в случае получения увечья или вреда здоровью;\n• \nбесплатное обеспечение форменным обмундированием;\n• \nпредоставление в первоочередном порядке мест в дошкольных и общеобразовательных организациях по месту проживания;\n• \nвыплачивается денежная компенсация за наем жилого помещения 15 000 рублей, имеющие состав семьи от 1 до 3 человек, 22 500 рублей имеющие состав семьи 4 и более человек;\n• \nпостановка на учет для получения единовременной социальной выплаты на приобретение или строительство жилого помещения (расчет стоимости по ценам г. Москвы),\n• \nперспектива карьерного роста,\n• действующим сотрудникам помощь в переводе к новому месту службы."
  },
  {
    "name": "Врач УЗИ",
    "url": "http://www.dikul.net",
    "salary from": 120000,
    "salary to": 120000,
    "adress": "Москва, Ленинградское шоссе, 58с53",
    "description": "Обязанности:\n\n• Исследования: брюшная полость, малый таз, сосуды, суставы, сердце, щитовидная железа.\nУсловия:\n\n• График работы сменный, полная или частичная занятость.\n• Оформление по ТК."
  },
  {
    "name": "Врач-терапевт участковый",
    "url": null,
    "salary from": 110000,
    "salary to": 0,
    "adress": "Москва, улица Плющиха, 14",
    "description": "Обязанности:\n\n- оказание первичной медико-санитарной помощи взрослому населению в амбулаторных условиях, не предусматривающих круглосуточного медицинского наблюдения и лечения, в том числе на дому при вызове медицинского работника, с соблюдением принципов своевременности, преемственности и последовательности; \n- оказание медицинской помощи пациенту в неотложной или экстренной формах; \n- проведение обследования пациента с целью установления диагноза; \n- назначение лечения и контроль его эффективности и безопасности; \n- реализация и контроль эффективности медицинской реабилитации пациента, в том числе при реализации индивидуальных программ реабилитации или абилитации инвалидов, оценка способности пациента осуществлять трудовую деятельность; \n- проведение и контроль эффективности мероприятий по профилактике и формированию здорового образа жизни и санитарно-гигиеническому просвещению населения; \n- ведение медицинской документации и организация деятельности находящегося в распоряжении среднего медицинского персонала.\n\nТребования:\n\n• высшее образование - специалитет по специальности \"Лечебное дело\" завершившим обучение в соответствии с федеральным образовательным стандартом высшего образования с 2017 г;\n• высшее образование - специалитет по специальностям \"Педиатрия\" или \"Лечебное дело\";\n• подготовка в интернатуре/ординатуре по специальности \"Терапия\";\n• дополнительное профессиональное образование - профессиональная переподготовка по специальности \"Терапия\" при наличии подготовки в ординатуре по специальности \"Общая врачебная практика (семейная медицина)\"; \n• сертификат специалиста по специальности \"Терапия\" и (или) свидетельство об аккредитации специалиста по специальности \"Лечебное дело\";\n• прохождение обязательных предварительных (при поступлении на работу) и периодических медицинских осмотров (обследований), а также внеочередных медицинских осмотров (обследований) в порядке, установленном законодательством Российской Федерации;\n• отсутствие ограничений на занятие профессиональной деятельностью, установленных действующим законодательством Российской Федерации. \nСтаж работы по специальности от 3 лет"
  },
  {
    "name": "Врач-психотерапевт",
    "url": "http://EastClinic.ru",
    "salary from": 100000,
    "salary to": 0,
    "adress": "Москва",
    "description": "Ист Клиник - сеть медицинских центров с 2012 года.\nОсновные направления:\n- лечение опорно-двигательного аппарата;\n- неврологические заболевания;\n- восстановительное лечение и реабилитация.\nВ коллектив сотрудников Ист Клиник требуется Психотерапевт/Психолог.\nОбязанности:\n• Ведение амбулаторного приема: осмотр, консультирование пациентов;\n• Лечение, назначение необходимых процедур при наличии показаний, направление пациентов на консультации к специалистам медцентра и на дополнительные исследования.\n• Сопровождение пациентов в процессе лечения.\n• Длительность приёма пациента от 30 минут.\nТребования:\n• Высшее медицинское образование\n• Действующий сертификат по специальности \"Психотерапия\"\n• Опыт работы от 5 лет по специальности\n• Опыт работы в частных клиниках\n• Любовь к общению с людьми\nУсловия:\n• Клиники расположены по адресу: \nм. Чертановская \nм. Сокол\nм. Беляево\nм. Университет\nм. Одинцово, г. Одинцово\nм. Медведково, г. Мытищи\nм. Некрасовка, г. Люберцы\n\n• Рассматриваем различные варианты занятости\n• (клиники работают 7 дней в неделю с 9 до 21).\n• Оформление по ТК РФ\n• Заработная плата: оклад + мотивационная часть (%)\n• Предоставляем учебные отпуска\n• Организовываем дополнительное обучение в клинике\n• Удобные электрические кушетки\n• Льготное медицинское обслуживание в клинике для сотрудников и членов семьи\n• Работа в медицинской программе Инфоклиника\nЖдем хороших людей, ценящих уважение, коллегиальность и взаимовыручку.\nПриветствуем максимальную открытость и прозрачность в коллективе."
  },
  {
    "name": "Врач-уролог",
    "url": "http://medongroup.ru",
    "salary from": 150000,
    "salary to": 0,
    "adress": "Московская область, Балашиха, Советская улица, 42",
    "description": "Обязанности:\n\n1. Консультативный прием пациентов с сексуальными дисфункциями, расстройствами мочеполовой сферы. 2. Восстановление и улучшение потенции независимо от возраста и сопутствующих заболеваний. 3. Диагностика и лечение простатита. 4. Лечение аденомы предстательной железы. 5. Диагностика и лечение скрытых половых инфекций. 6. Ранняя диагностика онкологических заболеваний. 7. Диагностика и лечение урологических заболеваний. • Оформление и ведение медицинской документации, • Соблюдение норм врачебной деятельности, приказов МЗ РФ и внутренних инструкций; • Контроль за правильностью проведения диагностических и лечебных процедур средним мед. персоналом.\n\nТребования:\n\n• Опыт работы от 6 лет; • Высшее профессиональное образование по специальности \"Лечебное дело\"; • Ординатура по специальности \"Урология\"; • Наличие действующего сертификата по специальности \"Урология\"; • Ответственность, коммуникабельность, доброжелательность.\n\nУсловия:\n\n\nМы предлагаем: \n\n• Работу в стабильной международной Компании; • Высокую заработную плату; • Оформление, отпуск, больничный и пр. по ТК; • Корпоративное обучение и тренинги; • Возможность профессионального и карьерного роста."
  },
  {
    "name": "Врач-рефлексотерапевт (физиотерапевтическое отделение Клинического госпиталя)",
    "url": "http://мсч.77.мвд.рф",
    "salary from": 180000,
    "salary to": 0,
    "adress": "Москва, улица Новая Ипатовка, 3А",
    "description": "Обязанности:\n• Работа в физиотерапевтическом отделении \nТребования:\n\n• Интернатура/ординатура по рефлексотерапии или профессиональная переподготовка по рефлексотерапии (при наличии ординатуры \"Общая врачебная практика\") и сертификат \"Рефлексотерапия\"\nУсловия:\n• Оформление по ТК РФ, график работы сменный, официальная заработная плата, выплата заработной платы без задержек, премии к праздникам, премия по итогам года, сохранение медицинского стажа, надбавка за стаж работы, оплата листков нетрудоспособности, оплачиваемый основной отпуск (28 дней) и дополнительный отпуск (14 дней), полное медицинское обеспечение, ежегодная диспансеризация.\n• Клинический госпиталь ФКУЗ \"МСЧ МВД России по г. Москве\" – крупное многопрофильное лечебно-профилактическое учреждение с многолетней историей и традициями, оказывающее круглосуточную стационарную специализированную медицинскую помощь по 29 специальностям. Основными направлениями лечебной работы являются травматология, хирургия, урология, терапия, неврология. Сотрудничает с ведущими учебными организациями РФ, является клинической базой 6 кафедр (РМАНПО, ЦИТО им. Н.Н. Приорова, 1 МГМУ им. И.М. Сеченова и др.)\n• Клинический госпиталь ФКУЗ \"МСЧ МВД России по г. Москве\" расположен по адресу: г. Москва, ул. Новая Ипатовка, дом 3а (транспортная доступность: 15 минут общественным транспортом от станции метро Войковская или МЦК Балтийская, 5 минут пешком от ж/д станции Красный Балтиец)."
  },
  {
    "name": "Врач-стоматолог общей практики (терапия, ортопедия, хирургия, детство)",
    "url": null,
    "salary from": 0,
    "salary to": 0,
    "adress": "Санкт-Петербург, улица Кораблестроителей, 32к1",
    "description": "Требуется врач стоматолог-общей практики, преимущественно на терапевтический и хирургический прием с настоящим опытом работы от 3х лет. Уверенное знание и владение эндодонтией, умение качественно выполнять реставрации- обязательное требование. Приветствуется наличие сертификата и владение детской стоматологией. \nОбязанности:\n\nПрием, консультации, лечение пациентов с применением современных методик.\n\n\n\nТребования:\nВысшее медицинское образование, наличие сертификата по стоматологии общей практики или по стоматологии терапевтической.\nПриветствуется дополнительно сертификат по ортопедической стоматологии, ортодонтии, стоматологии детского возраста или по хирургической стоматологии.\n\nОпыт работы по данной специальности не менее 3 лет. \nОбязательно: наличие коммуникативных навыков, доброжелательное и честное отношение к людям, способность работать в команде, целеустремленность, ответственность, желание работать и развиваться постоянно на базе одной организации.\nУсловия:\nАдрес: ул. Кораблестроителей д.32/1, можно совмещать с клиникой на ул. Осипенко, д.2а.\nСеть клиник Жемчужина севера успешно работает 31 год в г.Санкт-Петербург, клиентская база более 40 000 человек.\nПринимаем специалистов на полную занятость внутри одной сети клиник, совмещение возможно в течении испытательного срока.\n\nОформление по ТК РФ.\nВозможность профессионального роста, доброжелательное и порядочное руководство, комфортные условия труда в команде профессионалов с многолетним опытом!\nРентген-кабинет (прицельный компьютерный визиограф, ортопантомограф).\nРабота с ассистентом в 4 руки.\nДля работы имеются все необходимые материалы.\nДружный коллектив.\nДля сотрудников и их родственников действует система льгот на стоматологические услуги."
  },
  {
    "name": "Врач-отоларинголог / ЛОР",
    "url": "https://www.infant.spb.ru",
    "salary from": 70000,
    "salary to": 0,
    "adress": "Санкт-Петербург, проспект Сизова, 25",
    "description": "Обязанности:\n• Ведение консультативного приема (взрослые, дети) в условиях многопрофильного медицинского центра\n• Интерпретация результатов лабораторных, лучевых, функциональных и других методов исследования;\n• Самостоятельно проводить обследование, диагностику, лечение, при необходимости организовать дообследование, консультацию, госпитализацию пациентов, в последующем выполнять назначения и осуществлять дальнейшее наблюдение при наиболее распространенных заболеваниях;\n• Проведение манипуляций, предусмотренных специальностью врача;\n• Работа в МИС (ведение электронной амбулаторной карты);\n• Работа с платными пациентами и ДМС\nТребования:\n• Высшее медицинское образование по специальности\n• Наличие сертификата специалиста:\nУсловия:\n• Комфортные условия труда, современное оборудование;\n• Занятость: полная и/или совместительство;\n• Льготное медицинское обслуживание сотрудников и их семей в клинике;\n• Работа в стабильной Компании (более 15-ти лет на рынке медицинских услуг);\n• Место работы: Санкт-Петербург, проспект Сизова, 25, м. Комендантский проспект, м. Пионерская, м. Удельная\nГрафик работы по договоренности."
  },
  {
    "name": "Врач-терапевт",
    "url": "http://www.52kdc.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Обязанности:\n• Ведет амбулаторный терапевтический прием\n• Выполняет перечень работ и услуг для диагностики заболевания, оценки состояния больного и клинической ситуации в соответствии со стандартом медицинской помощи.\n• Обосновывает клинический диагноз, план и тактику ведения больного.\n• Выполняет перечень работ и услуг для лечения заболевания, состояния, клинической ситуации в соответствии со стандартом медицинской помощи.\n• Диспансерное наблюдение пациентов\nТребования:\n• Высшее медицинское образование по специальности \"Лечебное дело\".\n• ОБЯЗАТЕЛЬНО !Интернатура/ординатура по специальности «Терапия».\n• Наличие сертификата /аккредитации специалиста.\n• Постановка на воинский учет (для военнообязанных)\nУсловия:\n• Работа ежедневно (утро/вечер) с одной рабочей субботой в месяц.\n• Единовременное денежное вознаграждение по итогам работы за год.\n• Присвоение квалификационной категории."
  },
  {
    "name": "Врач-психотерапевт",
    "url": "http://www.medsi.ru",
    "salary from": 120000,
    "salary to": 120000,
    "adress": "Москва, улица Солянка",
    "description": "Вашими основными обязанностями будут:\n• приём пациентов по профилю \"Психиатрия\", \"Психотерапия\"\n• грамотное ведение медицинской документации\nДля нас важно на данной позиции:\n• высшее медицинское образование, послевузовская подготовка или специализация по специальности «Психотерапия» и сертификат по специальности «Психотерапия».\n• Опыт работы по специальности.\nМы гарантируем:\n• Работу в крупнейшем медицинском холдинге России.\n• Стабильность, уважение и поддержку руководства клиник.\n• Полное соблюдение трудового законодательства РФ (официальная заработная плата, оплачиваемый отпуск, больничный).\n• Комфортные условия труда, современное медицинское оборудование.\n• Широкие возможности внутреннего совместительства.\n• Обучение и развитие в Компании (сертификационные курсы, дополнительное обучение по специальности, развивающие тренинги внутри компании)\n• ДМС\n• График работы: сменный"
  },
  {
    "name": "Врач стоматолог-ортопед",
    "url": "http://fantasy-smile.ru",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Опыт работы по специальности не менее 5 лет подтверждающих квалификацию (диплом, интернатура, ординатура, действующего сертификата специалиста “стоматология ортопедическая и др.)\nВладение новейшими методиками, эстетические работы (виниры, коронки), протезирование на имплантах;тотальные реабилитации. \nЖелание работать и совершенствовать свои профессиональные знания\nОпыт работы в коммерческой стоматологии обязателен\nКоммуникабельность, опрятность, грамотная речь."
  },
  {
    "name": "Заместитель главного врача/заведующий терапевтическим отделением/заведующий поликлиники/КДО",
    "url": "https://aomeduslugi.ru",
    "salary from": 100000,
    "salary to": 0,
    "adress": "Москва, Житная улица, 10",
    "description": "Обязанности:\n• Руководство и оценка качества лечебно-диагностического процесса;\n• Проверка состояния лечебно-диагностического процесса, по их результатам проведения коррекции по устранению недостатков;\n• Проверка медицинской документации, качества ее ведения, адекватности и целесообразности применяемых методов обследования и лечения пациентов по ПМУ и программных пациентов (ДМС, организации);\n• Внедрением в практику новых метолов обследования и лечения больных;\n• Контроль выполнения планов работы медицинской организации\n\nТребования:\n• Высшее профессиональное образование по специальности \"Лечебное дело\";\n• Послевузовское профессиональное образование и/или дополнительное профессиональное образование по специальностям: терапия, кардиология,неврология или гастроэнтерология;\n• Обязательное осуществление врачебной деятельности по имеющейся специальности;\n• Сертификат специалиста по специальности \"Организация здравоохранения и общественное здоровье\"\n• Стаж работы на руководящих должностях не менее 3х лет.\nУсловия:\n• Осуществление врачебной деятельность по имеющейся специализации, оплата сдельная (%);\n• Оплата: Оклад + % от услуг;\n• График работы 5/2;\n• Оформление в соответствии с Трудовым законодательством с соблюдением всех гарантий;\n• Оплата труда полностью \"белая\";\n• Отпуск и нетрудоспособность - официальная и гарантированная;\n• Поликлиника расположена рядом с метро Добрынинская или Октябрьская, в шаговой доступности."
  },
  {
    "name": "Врач травматолог-ортопед",
    "url": "http://plasmoliftingmoscow.ru",
    "salary from": 80000,
    "salary to": 0,
    "adress": "Москва, Голиковский переулок, 13",
    "description": "Обязанности:\n• Проведение стандартных для травматолога-ортопеда дообследований и манипуляций.\n• Ведение меддокументации.\n• Соблюдение Стандартов оказания медицинской помощи.\nТребования:\n• Работа в команде с задействованием других специалистов\n• Пунктуальность\n• Чистоплотность \n• Желание научиться новым технологиям\n• Знание PRP\n• Работа с УВТ\n• Работа с карбокситерапей\n• Тейпирование\n• Назначение капельниц\nУсловия:\n• Обучаемость и внедрение в практику новых методов"
  },
  {
    "name": "Врач-психиатр",
    "url": null,
    "salary from": 90000,
    "salary to": 120000,
    "adress": "Москва, Зюзинская улица, 1",
    "description": "Обязанности:\n• Оказывает квалифицированную медицинскую помощь по своей специальности.\n• Определяет тактику ведения больного в соответствии с установленными правилами и стандартами.\n• Разрабатывает план обследования больного, уточняет объем и рациональные методы обследования пациента с целью получения в минимально короткие сроки полной и достоверной диагностической информации.\n• На основании клинических наблюдений и обследования, устанавливает (или подтверждает) диагноз.\n• В соответствии с установленными правилами и стандартами назначает и контролирует необходимое лечение, организует или самостоятельно проводит необходимые диагностические, лечебные, реабилитационные и профилактические процедуры и мероприятия.\nТребования:\nУсловия:"
  },
  {
    "name": "Заведующий амбулаторным отделением-врач-педиатр",
    "url": "https://мороздгкб.рф",
    "salary from": 0,
    "salary to": 0,
    "adress": null,
    "description": "Опыт работы в коммерческой медицинской организации в качестве заведующего крупным отделением;\nУспешный опыт разработки и внедрения бизнес-процессов в медицинском учреждении;\nНаличие опыта управления ФХД и экономикой медицинской организации;\nОпыт работа в программах Trello, Mind map, ЕМИАС, Медиалог, ЭДО;\nНаличие действующего сертификат по организации здравоохранения и общественному здоровью, \"Педиатрия\"."
  },
  {
    "name": "Врач-терапевт, врач общей практики (семейный врач)",
    "url": "http://mosgorzdrav.ru/gp64",
    "salary from": 110000,
    "salary to": 120000,
    "adress": "Москва, Сиреневый бульвар, 8",
    "description": "Обязанности:\n• \nОказание первичной медико-санитарную помощь пациента вне зависимости от его возраста, пола и характера заболевания.\n \nПроведение осмотра и оценки данных физического исследования пациента.\n \nФормирование и ведение реестра пациентов.\n \nРазработка индивидуального плана лечебно-профилактических мероприятий, составляет план лабораторного, инструментального обследования, устанавливает периодичность фельдшерских (сестринских) патронажей.\n \nИнтерпретация результатов лабораторных анализов; лучевых, электрофизиологических и других методов исследования; самостоятельно проводит обследование, диагностику, лечение, реабилитацию пациентов, при необходимости организует дообследование, консультацию, госпитализацию пациентов, в последующем выполняет назначения и осуществляет дальнейшее наблюдение при наиболее распространенных заболеваниях.\nТребования:\n• Навыки работы в системе ЕМИАС\nУсловия:\n• Наличие действующего сертификата / аккредитации по специальности \"Терапия\"\n• или сетификата / аккредитации по специальности \"Общая врачебная практика семейная медицина\""
  },
  {
    "name": "Врач функциональной диагностики",
    "url": "http://p114.ru",
    "salary from": 60000,
    "salary to": 0,
    "adress": "Санкт-Петербург, Камышовая улица, 48к2",
    "description": "Обязанности:\n• Расшифровка ЭКГ детям от 1 до 18 лет\n• Проведение и расшифровка: ЭЭГ, УЗДГ, ЭХО-КГ, ФВД детям от 0 до 18 лет\nТребования:\n• Высшее медицинское образование, ординатура/проф.переподготовка по специальности врач ФД, сертификат специалиста/аккредитация\n• Владение ПК, ведение электронного документооборота, ответственность, доброжелательность, коммуникабельность, пунктуальность.\nУсловия:\n• Полная занятость утро/вечер с 9:00 до 15:00 и с 14:00 до 20:00. \n• Неполный рабочий день, совмещение тоже рассматривается (в индивидуальном порядке)."
  },
  {
    "name": "Врач акушер-гинеколог",
    "url": "https://www.telosbeauty.ru",
    "salary from": 15000,
    "salary to": 0,
    "adress": "Москва, Донская улица",
    "description": "Обязанности:\n• Оказывает постоянную, экстренную квалифицированную медицинскую помощь по своей специальности.\n• В зависимости от состояния пациента вносит изменения в план лечения и определяет необходимость дополнительных методов обследования.\n\n• Принимает участие в проведении профилактических мероприятий по предупреждению и снижению гинекологической заболеваемости, осложнений беременности и родов, послеродового периода.\n• Осуществляет организацию и проведение профилактических гинекологических осмотров женщин с использованием современных методов обследования с целью раннего выявления и лечения гинекологических заболеваний.\n• Выявляет беременных(на ранних стадиях беременности) и осуществляет их диспансерное наблюдение.\n• Проводит занятия по физической и психопрофилактической подготовке беременных к родам и обучение их в \\\"Школе матерей\\\".\n• Организует работу по вопросам планирования семьи.\n\n• Осуществляет индивидуальный подбор современных средств контрацепции.\n• Участвует в проведении врачебно-трудовой экспертизы по определению трудоспособности больного.\n\n• Своевременно оформляет медицинскую документацию, предусмотренную законодательством РФ в области здравоохранения.\n\n• Соблюдает принципы врачебной этики и деонтологии.\n• В случае необходимости оказывает экстренную акушерскую и гинекологическую помощь.\n• Своевременно и квалифицированно исполняет приказы, распоряжения и поручения руководства учреждения\n• Соблюдает правила внутреннего распорядка.\n• Соблюдает правила требования охраны труда, производственной санитарии и техники безопасности\nТребования:\n• женщина\n• гражданство РФ\n• приятная и аккуратная внешность\n• честность и любовь к людям\n• умение работать в команде врачей, экспертов\n• практические навыки не менее 10 лет по профилю\n• умение слушать пациента и понятно доносить информацию\n• навыки работы с возражением клиента и продажи программ диагностики\n• знание современных методом диагностики и лечения в гинекологии\n• знание лазерных технологий приветствуются\n• умение проводить процедуры по интимному омоложению, применяя инъекционные методики\n• практика в ведении беременности, в том числе осложненных\n• систематическое участие в конференциях, выставках по профилю\n\n• умение работы в МИС\n• приветствуется наличие лояльных клиентов (что вполне логично при всех вышеперечисленных умениях)\nУсловия:\n• 3-4 раза в неделю\n• приветствуется полный график, как основное место работы\n• график с 9.00 до 20.00\n• на 3 месяца испытательный срок\n• оклад + от 40% с выручки врача + % с назначения исследований + за перенаправление к смежным специалистам\n• выплата зп 2 раза в месяц\n• отпуск строго в негорящие месяца (обговаривается при трудоустройстве)\n• гарантируем здоровый, добрый и уютный коллектив сотрудников (без подковерных игр и тд.)"
  },
  {
    "name": "Врач гастроэнтеролог",
    "url": "http://www.gutagroup.ru",
    "salary from": 150000,
    "salary to": 0,
    "adress": "Москва, улица Фадеева, 4Ас1",
    "description": "Медицинский центр \"ГУТА КЛИНИК\" — это медицинское направление Группы Гута, общая численность сотрудников, занятых в компаниях Группы, превышает 20 тысяч человек.\n \nКлиника основана в 1998 году и всегда ориентировалась на предоставление высокого сервиса, передовые методики и высокие медицинские технологии. Сегодня «ГУТА КЛИНИК» это многопрофильная клиника экспертного уровня в самом центре Москвы и площадью более 14 тысяч кв.м. У нас уже работают высококвалифицированные врачи 50+ специальностей. Среди них - доктора со стажем больше 40 лет, опытом работы в клиниках США и Европы, кандидаты и доктора медицинских наук, профессоры, авторы научных работ.\n \nНа данный момент наш медицинский центр оснащен новейшим оборудованием экспертного класса от ведущих мировых производителей. В клинике работает современный многопрофильный стационар в соответствии с европейскими стандартами, три операционных зала, которые оснащены хирургическим оборудованием последнего поколения, реанимационное отделение, поликлиническое отделение для взрослых и детей, стоматология, отделение лучевой диагностики и собственная лаборатория.\nЕсли вы хотите работать в высокопрофессиональном коллективе и развиваться в серьезной медицинской компании приглашаем присоединиться к нашей команде.\n \nОбязанности:\n \n• Диагностика и лечение гастроэнтерологических заболеваний у пациентов.\n \n• Ведение амбулаторно-поликлинического приема;\n \n• Сбор анамнеза и жалоб пациента;\n \n• Разработка плана обследования больного;\n \n• Назначение необходимых лабораторных и инструментальных методов обследования;\n \n• Постановка диагнозов заболеваний;\n \n• Назначение и контроль необходимого лечения в соответствии с установленными правилами и стандартами;\n \n• Экспертиза временной нетрудоспособности;\n \n• Ведение медицинской документации в электронном виде.\n \nТребования:\n \n• Высшее медицинское образование;\n \n• Действующий сертификат по \"Гастроэнтерологии\";\n \n• Опыт работы по специальности от 3-х лет.\n \nПреимущества работы в нашем медицинском центре:\n \n• Современная клиника в центре Москвы в пешей доступности от метро Новослободская / Менделеевская;\n \n• Молодая команда профессионалов, где правят непрерывное развитие, поддержка инициатив, взаимовыручка и уважение;\n \n• Комфортные условия труда (рабочее место оснащено высокотехнологичным диагностическим и лечебным оборудованием, расходными материалами);\n \n• Клиника оснащена лучшим оборудованием европейского уровня отделения лучевой диагностики по г. Москва: МРТ Ingenia 3.0T Omega HP, МРТ открытого типа G-scan Brio с вертикализацией, КТ Philips Brilliance iCT, Рентген Philips Juno DRF, Цифровой маммограф Senographe Essential, Денситометр DMS Stratos;\n \n• Продление сертификатов медицинских работников за счет компании;\n \n• Возможность профессионального развития;\n \n• Возможность для врачей принимать участие в медицинских конференциях, семинарах, съездах.\n \nМы предлагаем:\n \n• Работу в крупном холдинге, который стабильно существует на рынке с 1998 года;\n \n• Перспективы профессионального и карьерного роста;\n \n• График работы сменный, обсуждается на собеседовании.\n \n• Достойную оплату труда: оклад. + ежемесячные премии;\n \n• Полностью официальную «белую» ЗП;\n \n• Место для отдыха и приема пищи;\n \n• Льготное медицинское обслуживание для сотрудников и членов семьи;\n \n• Скидки от компаний входящих в Группу Гута (фитнес клубы, рестораны Савой, отели Савой, специальные программы ГУТА-Банка, Гута-страхование)\n \nДо встречи на собеседовании!"
  }
]